{"imgs":[],"pdf":"https://maoistlegacy.de/db/files/original/3bb5ae844ac2d4d0a7f3a503b2caf683.pdf","collection":[],"subject":["Compensation and restitution"],"coverage":["Shanghai"],"format":["Reprinted in edited volume"],"publisher":["上海: 上海市房屋土地管理局上海市房地产业协会, 1998"],"source":["上海市房屋土地管理局上海市房地产业协会, 上海房地产管理文件汇编(1949-1997)下卷, 1994-1998"],"title":"上海市房产管理局上海市人民政府落实私房政策领导小组办公室关于印发上海市贯彻《建设部关于处理原去台人员房产问题的实施细则》的意见的通知","tags":["代管","房地产","侨务","私房","台湾"],"creator":["上海市房产管理局","上海市人民政府落实私房政策领导小组办公室"],"dates":[{"year":1994,"month":11,"day":5}],"contributor":["ERC"],"parts":[{"type":"title","text":"上海市房产管理局上海市人民政府落实私房政策领导小组办公室关于印发上海市贯彻《建设部关于处理原去台人员房产问题的实施细则》的意见的通知"},{"type":"subtitle","text":"沪房（1994）产字发第1249号"},{"type":"subtitle","text":"沪府私房落政（1994）发字第51号"},{"type":"paragraph","text":"各区、县人民政府，市政府各委、办、局，各区、县房管局、落实私房政策办公室："},{"type":"paragraph","text":"上海市贯彻《建设部关于处理原去台人员房产问题的实施细则》的意见，已经市人民政府同意，现印发给你们，请与建设部（建房[1992]44号）和（建房[1993]487号）两个文件一并认真贯彻执行。"},{"type":"paragraph","text":"由于原去台人员（含华侨）代管房产时间长，房产变化大，情况较复杂，政策性又强，处理工作难度大。为此，请各区、县政府加强对该项工作的领导，并请各委、办、局积极支持、配合，确保处理原去台人员代管房产工作的顺利进行。"},{"type":"paragraph","text":"附件：上海市贯彻《建设部关于处理原去台人员房产问题的实施细则》的意见"},{"type":"subtitle","text":"一九九四年十一月五日"},{"type":"paragraph","text":"上海市贯彻《建设部关于处理原去台人员房产问题的实施细则》的意见"},{"type":"paragraph","text":"为了贯彻建设部《关于处理原去台人员房产问题的实施细则》的通知（建房[1992]44号）以及《关于处理原去台人员房产中若干具体问题的补充意见》的通知（建房[1993]487号），认真做好这一工作，我们通过对该项房产的清理研究，并征得市委统战、市对台办、市侨办和市高、中级法院等部门的意见，结合本市的实际情况，对一些具体问题再作如下补充规定，经报请市府批准后，请与上述建房（1992）44号和建房（1993）487号文件一并贯彻执行。"},{"type":"paragraph","text":"一、有关代管房产的确认"},{"type":"paragraph","text":"（一） 代管房产，系指根据有关法律、政策的规定，经过当地政府（或授权房地产主管机关）批准或经人民法院判决、裁定，明确由政府代管的房产。（二） 由于历史的原因，原郊县有些去台人员的房产，当时批准代管手续不完备，但一直为机关、部队、团体和企事业单位管理使用的房产（含内部作私改产的），经房屋所在地的现郊县（区）人民政府认定后，可以比照代管产处理。"},{"type":"paragraph","text":"上述房产中如属土改中按政策规定应予没收、征收的房产，可列作公产，不再变动。"},{"type":"paragraph","text":"二、 有关处理的对象"},{"type":"paragraph","text":"（一） 代管时原去台人员；"},{"type":"paragraph","text":"（二） 代管时产权人已取得华侨、港澳同胞、外籍华人身份的；"},{"type":"paragraph","text":"（三） 起义投诚人员；"},{"type":"paragraph","text":"（四） 原以国民党军政人员代管的房产，产权人在代管前出走海外的，虽已取得华侨身份，仍按去台人员对待。"},{"type":"paragraph","text":"三、 有关处理范围中的问题"},{"type":"paragraph","text":"（一） 原去台人员的代管房产，一般以产证户名为准。但是，如果产证户名系配偶、未成年子女以及显属无力购置者（除有特殊约定、赠与手续的外）或化名有意分散产业的，则应按实际购置者的房产处理。"},{"type":"paragraph","text":"（二） 处理原去台人员房产时，不论是残值补偿的，还是发还原房的，均要注意防止发生房屋产权纠纷。在取证不全，一时难以查清继承关系的，或共有人之间、继承人之间涉及产权纠纷而协商不成的，均暂缓处理。"},{"type":"paragraph","text":"四、 有关残值补偿及补扣维修费用"},{"type":"paragraph","text":"（一） 对原去台人员代管房产的残值补偿，原房估价的折旧截止日，一律以房管部门批准处理到户的日期为准。原房已拆除的，折旧至拆除年份。"},{"type":"paragraph","text":"（二） 残值补偿的测算，以处理到户时的本市房屋估价标准测算。"},{"type":"paragraph","text":"（三） 原房已经翻建、改建增值较大的，按翻建、改建前的原房残值补偿，原房估价折旧至翻建、改建年份。"},{"type":"paragraph","text":"（四） 代管期间，所收租金不足维修费用的，对按政策规定可以发还原房或另行安置住房并给予产权的，酌情补扣补收维修费用。具体由各区、县房管局根据实际情况自行掌握。补扣补收维修费标准见附表。"},{"type":"paragraph","text":"（五） 经批准可以发还产权人仍自住的原房，原房已经多次大修，代管期间又未收到租金的，发还时应向产权人补收租金或酌情补收按比例分摊的修理费。"},{"type":"paragraph","text":"（六） 涉及按份共有房产的残值补偿费，如共有人要求分开支付的，可以按份额分别支付。"},{"type":"paragraph","text":"五、 有关代管房产符合改造的几个问题"},{"type":"paragraph","text":"（一）补发定租"},{"type":"paragraph","text":"1、 凡在代管时已经出租的房屋，属于符合改造起点的（在本市开展私房改造以前已拆除的除外），应按本市私房改造政策规定纳入改造，补发定租。补发定租的间：1958年7月31日以前代管的，补发1958年8月至1966年9月止；对1958年8月以后代管的，补发代管年月起至1966年9月止，其中不足五年的，发足五年。"},{"type":"paragraph","text":"2、 定租的测算。定租率按月租额的40%计算。计算定租的月租额：凡在1958年7月31日以前代管的，按1958年8月份的帐面月租额；1958年8月以后代管的，按代管时的月租额，当时无月租额的，按代管后确定的月租额；上述月租额如有低于《上海市住房收费暂行标准》的，可按该暂行标准计算。"},{"type":"paragraph","text":"3、 涉及按份共有房产的定租，如共有人要求分开支付的，可以按份额分别支付。"},{"type":"paragraph","text":"（二） 补留自留房"},{"type":"paragraph","text":"1、 产权人在本市代管的出租房纳入改造后，还留有其他私房的，或者经批准可以发还部分原房的，以及改造的出租非居住用房的，不再补留自留房。"},{"type":"paragraph","text":"2、 代管的符合改造起点的出租房屋纳入改造以后，产权人在本市没有其他私房，以及不涉及上项所述不再补留自留房的因素的，可考虑其纳入改造的房屋面积的多少以及房屋纳入改造时产权人在海内外的家庭人口的实际情况，酌情补留自留房。补留自留房的面积一般掌握在人均建筑面积八至十平方米，从其纳入改造的出租房中划定部分留房面积，作残值补偿处理，不扣除维修费用。"},{"type":"paragraph","text":"（三） 代管的符合改造起点的出租房屋，在1958年7月31日以前已经拆除的，可按拆除时的房屋残存价值补偿处理，不再纳入改造；以后拆除的，按规定纳入改造。"},{"type":"paragraph","text":"六、 有关产权契证方面的问题"},{"type":"paragraph","text":"（一） 产权人的产权契证遗失应由产权人书面陈述产权来源、原房座落、结构、数量、布局、使用状况以及原契证内容、遗失经过等情况。经房管部门调查核实以后，再通知产权人登报挂失（房屋所在地及产权人现居住所在地主要报刊连载三天），六个月内无人提出异议的，经办理契证遗失声明的具结公证后，方可确认。"},{"type":"paragraph","text":"（二） 产权人提供不出任何有关产权证件，解放以前也未办理领取产权证件手续，档案又无记载的，暂不处理。"},{"type":"paragraph","text":"七、 有关华侨代管房产的处理"},{"type":"paragraph","text":"对华侨、外籍华人、港澳同胞的代管房产，按中央及建设部有关文件、上海市人民政府办公厅转发《上海市落实华侨私房政策实施办法》的通知（沪府办发〔1988〕47号）以及本文的有关规定处理。"},{"type":"paragraph","text":"八、 有关代管房产处理的资金问题"},{"type":"paragraph","text":"1、 由房管部门直管的代管房产，按规定应发给的私房改造定租、残值补偿费，均由房管部门支付，经费专列。"},{"type":"paragraph","text":"2、 房屋在代管期间已经调拨给部队以及有关部门作系统房管理的，定租及残值补偿费由房屋现管理部门支付。过去房价款已经划给房管部门的，由房管部门支付。"},{"type":"paragraph","text":"3、 房屋在房管部门代管期间已经拆除的，应采取“谁拆除，谁补偿”的原则，定租及残值补偿费，由拆除单位支付；拆除单位已将房价款划给房管部门的，由房管部门支付。"},{"type":"paragraph","text":"4、 凡征用、批租、拆除、改建的代管房产，一律由房屋所在地房管局负责收取房价款（含土地增值因素）；过去已被拆除而未交房价款的，应予追缴。上述房价款专项储存，作为处理代管房产的资金，由区包干使用，并经批准，可通过参与房地产经营活动，滚动增值。上述经费如有缺口，由区财政作补贴。"},{"type":"paragraph","text":"各区收取的房价款应提取百分之二十缴给市房管局，作为处理特殊对象代管房产的专项经费，再有不足，由市财政作补贴。"},{"type":"paragraph","text":"对此项经费的管理使用，以及滚动增值等问题，则请由市房管局、市财政局和市私房落政办等拟订若干具体办法，发至各区贯彻执行。各郊县（区）可参照办理。"},{"type":"paragraph","text":"九、 有关申请、审核、审批权限"},{"type":"paragraph","text":"（一）申请"},{"type":"paragraph","text":"1、代管房产的处理，应由产权人向房屋所在地的区、县房管局（浦东新区、崇明县的主管房屋部门，以下同）提出申请。跨区、县的，可以由产权人向市房管局确定的主办区、县房管局提出申请。"},{"type":"paragraph","text":"2、 凡经人民法院判决、裁定代管的，产权人应先向人民法院提出申诉，经人民法院审查属实，作出准予撤销代管由房管部门按政策处理的判决、裁定后，再由产权人向房管部门提出申请。"},{"type":"paragraph","text":"3、 产权人申请时，应如实填报《房屋情况申请表〉。区、县房管局经初步审定，认为需要处理时，应通知产权人提交合法证件。跨区、县的，受理申请的区、县房管局，应将《房屋情况申请表》等材料在十日内分送有关的区、县房管局。"},{"type":"paragraph","text":"（二） 审核"},{"type":"paragraph","text":"区、县房管局主管部门收到申请人的有关材料后，对确认有申请资格的，应及时按照政策规定，将其座落本区、县管辖内的房产按处理要求核查清楚（协办的区、县房管局应主动查清座落协办区、县内的房产情况），并填写报批单，提出初步处理意见，连同申请书、调查表、房屋平面图、档案复印摘抄材料等有关资料，办理报批手续。"},{"type":"paragraph","text":"（三） 审批权限"},{"type":"paragraph","text":"1、 凡经市级机关（市军事管制委员会、市人民政府、市人民法院、市房管局）批准代管的，由各区、县上报市房管局审批。经市房管局审核批准后，正式发文通知有关区、县房管局处理。"},{"type":"paragraph","text":"2、 凡原经区、县级机关（区、县人民政府；区、县人民法院；区房管局；郊县的当地政府或部门）批准代管的，以及批准代管手续不完备的，属市区的，由区房管局批准后处理；属郊县的，由县房管局上报县人民政府批准后处理。"},{"type":"paragraph","text":"十、此项工作系属历史遗留问题的处理，不同于一般落实私房政策性质，对外不公开宣传、不登报，原则上采取申请一户审核一户，报批一户处理一户的方式。在处理中，遇到新的情况和问题，要及时研究、请示、汇报。"},{"type":"paragraph","text":"十一、处理原去台人员房产的工作，政策性强，涉及面广，同时，因时间长，历史资料不齐全，手续有的不完备，处理难度大，要组织力量进行调查研究，收集、整理资料，为妥善处理做好准备。请各区、县人民政府加强领导，各区、县房管局都要指定一位负责同志抓好这项工作。"},{"type":"subtitle","text":"上海市房产管理局"},{"type":"subtitle","text":"市府落实私房政策领导小组办公室"},{"type":"subtitle","text":"一九九四年七月二十五日"}]}
