{"imgs":[],"pdf":"https://maoistlegacy.de/db/files/original/ccf1ebba6fafd33877f3d727f4a1aead.pdf","collection":[],"subject":[],"coverage":["Nationwide"],"format":["Original copy"],"publisher":[],"source":["MS, 91"],"title":"中央领导同志接见钢铁工业座谈会代表的讲话精神","tags":["鞍钢","工业","落实政策","群众","资产阶级法权"],"creator":["中共中央"],"dates":[{"year":1975,"month":6,"day":20}],"contributor":["Michael Schoenhals"],"parts":[{"type":"paragraph","text":"Copied on 20 June, 1975"},{"type":"title","text":"中央领导同志接见钢铁工业座谈会代表的讲话精神"},{"type":"paragraph","text":"1975年5月29日晚，洪文、剑英、小平、先念、锡联、登奎、国锋、吴德、振华、桂贤同志还有王震、谷牧、孙健同志接见了参加钢铁工业座谈会17个省、市、自治区党委的工业书记、常委和11个大钢厂的负责人。洪文、剑英、小平同志讲了话，其他领导同志插了话。"},{"type":"paragraph","text":"中央领导同志讲话中强调指出：毛主席最近的三条重要指示，一条是学习无产阶级专政理论问题的重要指示，要搞反修防修；一条是关于安定团结的指示；一条是把国民经济搞上去的指示。这是我们今后一个时期各项工作的纲。这三条重要指示，是相互联系的，不能分隔开，一条也不能忘记。各地的经验证明，95%以上的群众都是坚决拥护毛主席这三条重要指示的，整个形势是好的。"},{"type":"paragraph","text":"中央领导同志讲话中，反复指出了把钢铁工业搞上去的重要性。从目前情况看，整个形势在好转，大部分单位形势比较好，有一部分原来就好，有些大的单位形势有问题，拖了后腿。"},{"type":"paragraph","text":"毛主席说：“发展工业，以钢为纲。一个粮食，一个钢铁，有了这两个东西，就什么都好办了。”这个东西，一个少了，就必然拖后腿，比如钢少了，就会影响工业各部门，影响农业的发展。农业机械化要钢材，没有钢材怎么搞机械化？国防对钢铁依赖性很强，对钢铁希望很大，海、陆、空，无论是飞机、大炮、军舰、坦克，都要钢铁。钢上不去，民用部门着急，国防也着急。当然，战斗力，人的因素是主要的。四届人大政府工作报告讲：革命和战争的因素都在增长，我们要准备好，要在战争到来之前，搞好战备。按照主席指示，钢铁是元帅，要带动其他，把整个国民经济搞上去。所以中央批准国务院召开这次会议，这次会议就是统一思想认识，把钢铁工业尽快搞上去。解决钢铁的问题，也包括有色金属问题。我们相信，经过努力是完全可能搞上去的。"},{"type":"paragraph","text":"冶金工业部，向中央写了报告。中央在这个报告的批示中，明确指示了方针、要求和一系列注意的问题，中央领导同志讲话中，又着重讲了以下几个问题："},{"type":"paragraph","text":"一、要发动全党，认真学习毛主席关于理论问题的指示，把无产阶级专政理论的学习运动引向深入。现在，在毛主席关于理论问题重要指示的推动下，在中央9号文件发出以后，整个工业战线的形势发生了显著变化。各地的经验证明，要把工作做好，把钢铁搞上去，必须首先抓好无产阶级专政理论问题的学习。各级领导干部，要好好学习马列，同时要抓好党员和群众的学习，要把思想武装起来，努力在理论与实践的结合上弄清楚，为什么无产阶级必须对资产阶级实行全面专政，坚持党的基本路线，批判修正主义，批判资本主义，批判资产阶级思想作风，限制资产阶级法权。要通过学习无产阶级专政的理论，提高继续革命的觉悟，加强领导班子的建设，坚持无产阶级党性，反对资产阶级派性，正确处理两类不同性质的矛盾，促进安定团结，推动工业学大庆的群众运动。"},{"type":"paragraph","text":"二、要建立一个强有力的、敢字当头的、有能力的领导班子，这样的班子，一不是软的，二不是懒的，三不是散的。现在钢铁工业上不去，主要是大钢厂，特别是四大钢厂，中小钢厂也有一些差的，关键还是鞍钢。我们讲，加强领导班子，不能光说冶金部，还必须包括各个公司、厂矿、车间，还要包括职能机构。这些单位的领导班子，都能指挥的[sic]动，都能领导起来，公司、厂矿、车间的领导，说了话大家都能听。问题就在于目前的现状，有些领导班子，还是软、懒、散的。当然各地情况不完全相同，比如，有的单位领导班子散和派性有关。但是就整个来说，钢铁工业搞不上去，归根到底还是人的问题。我们讲，路线决定一切，但路线也要看有[sic]什么人来执行。特别是领导核心，不加强，就不能执行好路线，就没有力量。例如，有些公司、大钢厂，象[sic]鞍钢就没有力量。所以说，首先抓好领导班子问题，它是作战指挥部。我们抓革命也好，反对资产阶级派性也好，搞生产也好，搞科研也好，都是作战么。如果领导班子解决的[sic]不好，不要说带领群众前进，连开步走都困难。因此，我们强调，首先把上边的问题解决好，这样下边的问题也就好办了。"},{"type":"paragraph","text":"领导班子的建设，除了理论建设，当前主要是抓好思想建设，好好学习马列，无论如何不能忘记。"},{"type":"paragraph","text":"三、必须坚决同资产阶级派性作斗争。鞍钢也是这个问题，太钢也是，先解决了这个问题，才能上去。铁道部也有这方面的经验么！把资产阶级派性问题解决了，大家才能更好的[sic]团结起来，这样做了，敌人才能揪出来。中央9号文件下达以后，对各行各业都有影响和推动。煤炭工业生产搞得快，就是一个明显的例子。他们就是敢于同资产阶级的东西进行坚决的斗争，他们采取的方法，就是中央9号文件里提到的办法。铁路在这方面作的更突出了。徐州经验比较典型，当然不光徐州。这些经验，都值得我们很好学习。江苏省委送来的报告，中央已准备转发，对这方面的道理用不着多讲。现在已经有许多好的经验了，并且还是比较完整的经验，我们大家都应当向他们那样办就是了。"},{"type":"paragraph","text":"这里有一点还要讲一讲。现在我们反对资产阶级派性，和过去文化大革命开始时，自然形成的革命群众组织的两派，性质不同。那是革命群众组织，因此要大联合。现在还在那里闹派性，实际上是闹资产阶级派性，就是那么少数几个人，包括一部分阶级敌人，利用资产阶级派性来闹事。或者是极少去人在那里打派仗，为了争取个人名利二字。还有极少数人，打了几年派仗，迷住了心窍。面对这样的情况，作为领导者，对于资产阶级派性，就是要有明确的态度，就是要坚决克服，坚决反对，而且要号召群众，发动群众起来，共同去反对。只有这样，有了明确的态度，有了明确的方针，事情就好办了。根据铁道部的经验，徐州和其他地区的经验，坚决同资产阶级派性作斗争，实际上也就是涉及那么少数的一些人。徐州闹的[sic]那么厉害，最后打击的也只是顾炳华等三人。除打击了极个别的人外，绝大多数人包括资产阶级派性迷了窍的人都可以挽救过来。所以说，实际作的结果，打击面极小，教育面极大。我们要把生产搞上去，必须坚决反对资产阶级派性。我们相信大多数同志是好的，少数闹资产阶级派性的人无非是迷了心窍。这些人，我们希望他们改正，改了就欢迎。问题要彻底改正。总是党性占上峰[sic]，派性要克服，什么事情不能拖延不决。"},{"type":"paragraph","text":"四、落实政策问题。从解决铁路问题，徐州经验看，也都说明，落实政策这个问题很重要。"},{"type":"paragraph","text":"我们讲落实政策，不仅涉及戴上帽子的，而且要考虑他周围的人。按每户五口之家来算，再加上左邻右舍的关系，影响的面就大了。钢铁企业也有类似的情况。我们在落实政策时，还要注意有一部分人，虽然没有戴上帽子，但是伤害很大，他们的积极性没有充分调动起来。有的地区没有搞“5·16”，但是也搞了一些类似“5·16”这样的事情。我们都要很好的[sic]落实政策，特别要注意对那些老工人、技术骨干、劳模，更要注意落实政策。我们说经验主义不好，可是把“主义”二字去掉，经验是宝贵的，不能忽视。这些工人和干部摸到的经验是可贵的，要培养多年才行。要把这些人的积极性调动起来。落实政策问题，是团结两个95%的问题。只要认真落实政策，并不需要很长时间问题就解决了。"},{"type":"paragraph","text":"落实政策也要和资产阶级派性作斗争。落实政策有两种理解，一种是落实党的政策，一种是，有的人没有当上官，必须让他当上什么官，才算落实政策。这不能答应，而且要批评。我们讲，落实政策，是落实党的无产阶级政策。"},{"type":"paragraph","text":"五、把前面这些问题，通过发动群众认真搞好以后，紧接着还要发动群众，把必要的规章制度建立起来。这也是9号文件中提到的，加强组织性、纪律性问题。最近武钢连续两次跑掉钢水，是很大的事故。过去铁路上有的搬[sic]道员，喝了酒搬[sic]错了道岔，使两个火车碰撞。过去规定火车司机不准下车吃饭，有的司机下车吃饭误了点，结果发生了事故。司机不准下车吃饭，这些是很重要的规章制度。一定要建立严格的规章制度。冶金系统就应当试试么！"},{"type":"paragraph","text":"过去根本谈不上什么规章制度，可以上班，也可以不上班，制度可以执行，也可以不执行。这怎么行呀！现在搞制度宁肯严一些。毛主席说：“矫枉必须过正。”现在不严，制度就建立不起来。比如，有些人不上班，干部不上班。现在讲清楚了，再这样就不行了，那[sic]能随便不上班，马马虎虎呢！当然，过去有些制度是繁琐的，应当反掉。我们要总结两方面的经验，对于必要的必须的规章制度，要恢复起来，而且要严格执行。比如，不上班就不发工资么！有的不干工作，就让他离开么！为什么老叫他呆下去，还照发工资呢？按照宪法规定办事么！劳动才得食，不劳动不得食。这是社会主义的原则。"},{"type":"paragraph","text":"总之，这几条，都要发动群众来搞，冷冷清清的[sic]不行。既[sic]使是资产阶级派性，搞的[sic]乌天黑地的单位，只要我们相信95%以上的群众，我们就敢于发动群众，敢于进行坚决斗争，就不会搞错。发动起来群众，做到家喻户晓，婆姨、娃娃都知道，联[sic]家属的积极性都调动起来，见效就快了。"},{"type":"paragraph","text":"大搞群众运动是鞍钢宪法里非常重要的一条。这次讲到的每一条都要大搞群众运动，才能作好。这运动的本身也是教育群众的过程。"},{"type":"paragraph","text":"搞资产阶级派性的人，中央他怕吗？省委他怕吗？市委他怕吗？公司、厂矿他更不在话下。毛主席的话他听吗？他最怕群众，怕群众起来。时间并不要多久，问题是要一个声势，这一点很重要。不能冷冷清清，没有声势，那样时间就慢了。所以，大家回去后，要很好的[sic]发动群众，把中央文件同群众见面。铁道部的经验，太钢的经验，都证明了这一点。"},{"type":"paragraph","text":"另外，还讲到炼钢要成材。钢轧成材，才能有用，特别是短线产品，要搞上去，要生产铸造铁，宁肯要生铁，也不要钢锭。铁要成钢，钢要成材，才有使用价值。"},{"type":"paragraph","text":"搞钢铁，但不能忽视轻工市场，不挤轻工业，也不要轻工业让步。"},{"type":"paragraph","text":"还有，有色金属，今年1-5月份，比去年同期减少16.2%，有色金属跟不上去，对钢铁发展不利。有色金属受电的影响，他是电老虎。电还有汘[sic]力，生产单位要抓生产，用户要节约，增产节约并重，是有成效的。这个问题也要认真抓一下。财政问题也要抓一下。生产增长与财政上不相适应，这里有规章制度的问题，也有纪律问题。"},{"type":"paragraph","text":"今天只把精神作一汇报。"}]}
