{"imgs":[],"collection":[],"subject":["Petitions and denunciations"],"coverage":["Yunnan"],"format":["Reprinted in edited volume"],"publisher":["昆明: 云南批判资产阶级反动路线联络总站, 云南专州县市革命造反派赴昆联络站, 1968"],"source":["云南批判资产阶级反动路线联络总站, 云南专州县市革命造反派赴昆联络站, 无产阶级文化大革命批资平反资料选辑, 59-63"],"title":"走访中共中央国务院联合接待站","tags":["反革命","平反","五类分子","走访"],"creator":["毛泽东思想《倚天剑》战斗团代表","倪芷芬"],"dates":[{"year":1967,"month":3,"day":3}],"contributor":["ERC"],"parts":[{"type":"title","text":"走访中共中央国务院联合接待站"},{"type":"paragraph","text":"時間：一九六七年三月三日下午1:30至4:15"},{"type":"paragraph","text":"訪問者：毛泽东思想《倚天剑》战斗团代表"},{"type":"paragraph","text":"接談者：倪芷芬同志"},{"type":"paragraph","text":"63.問：沒有担負領導職務的一般中學教師、大學助教、讲師、教補人員、黨和机關干部是當權派還是羣衆？"},{"type":"paragraph","text":"答：是羣衆。"},{"type":"paragraph","text":"64.問：这些人在運動初期，被工作組或當權派組織圍攻，挑勤羣衆斗羣衆，把他們打爲“反革命”，如果他們不是作過結論的歷史反革命，不是已經戴了帽子的地、富、反、坏、右分子，又非確有證据的现行反革命，现在應不應銷毁整他們的黑材料，應不應予以平反？"},{"type":"paragraph","text":"答：双一九六六年五月十六日爲界綫。这以后把上述羣衆打成了“反革命”，應該平反；这以后整羣衆的材料，都是黑材料，應該按中央十一月十六日“補充规定”予以銷毁。中央軍委十月五日“紧急指示”，不僅適用于軍隊，而且也適用于地方，中央的指示寫得很明白。"},{"type":"paragraph","text":"65.問：有人至今不僅不銷毁黑材料，還把它重新翻出來整羣衆，對不對？"},{"type":"paragraph","text":"答：这是資產階级反動路綫的反扑。"},{"type":"paragraph","text":"66.問：这些在運動初期被打成“反革命”的羣衆，沒有人给他們平反，他们自己解放自己，冲出私設的拘留所、勞改隊，參加文化大革命，这是不是革命行動？"},{"type":"paragraph","text":"答：當然是革命行動。（插問：他們是不是在正式平反以后，才能获得參加文化大革命的權利？）干革命就要有干勁嘛！爲什么一定要平了反以后才能參加斗爭？毛主席一再教导我們要自己解放自己，充分發動羣衆起來闹革命。不能老想着走資本主義道路的當權派和埶行反動路线不愿改正的人来給你們彻底平反。那是妄想。他不給羣衆平反，是斗爭呢，還是在他面前跪下来求他恩赐解放？求他平反？运動初期就被打成了反革命的同志，受到了很大的迫害，壓抑，愈是这樣，反抗性就应該愈強。应该起来斗爭，起來揭發党内走资本主義道路當權派搞資產階级反動路綫新反扑的罪行。革命不要誰批准，用行動來表明自己是革命的。国防科委有个姓張的同志，運動初期也被打成了反革命，當权派沒給她平反，她自己起来解放自己，團結廣大羣衆，与資產階级反動路綫戰斗。實踐證明她是革命的，現在還成了有名的左派。誰给她平反？沒有。她起來革命，不平也平了。（插問：可是云南資產階级反動路綫流毒很深，直到現在，有些被工作組打成\"三、四類”的同志起來組織戰斗隊，參加戰斗，還被說成是“未平反的三、四类造反”，要他們“規规矩矩”，“等到運動后期酌情處理”。）運動發展到什么程度啦！現在已經是大聯合大奪權的時候啦！他說他的！我是要听毛主席的，還是要聽你的（激動）！當然，这樣的同志起來戰斗，困難是很多的，受到暫時的孤立是可能的。但是毛主席教導我們：革命斗爭中的某些時候，困難條件超过順利條件，……然而由于革命黨人的努力，能够逐步地克服困難，開展順利的新局面，困难的局面讓位于順利的局面。要努力，要斗爭。不斗爭，困難的局面就不能讓位于顺利的局面。如果等到運動后期再革命，運勤都完了，你還革不革命吶？"},{"type":"paragraph","text":"67.問：有人說，运動初期，把矛頭指向羣衆，方向是錯了。但是，大字報是羣衆貼的，不能一風吹。今后搞一斗二批三改，仍然是要解决那些被貼过大字報的羣衆的問題。對不對？"},{"type":"paragraph","text":"答：这仍然是一種整羣衆的想法。秋后算賬論就是想在以后算羣眾的账。毛主席親自發動和領導这場文化大革命，就是下决心對資產階級反動路綫来个彻底批判，彻底清算。这條反動路綫由來已久了，流毒很深。我們一些同志與它很“融合”，很自然就接受了它。毛主席說：“你們要關心國家大事，要把无產階级文化大革命进行到底！”这“到底”二字，你們好好體會它的意羲。“秋后算账”，整羣衆，本身就是反动路綫的論調。不把反動路綫彻底批倒批臭，能算“到底”嗎？你們想想，那些老念着“秋后算账”的人最后能算不能算？"},{"type":"paragraph","text":"现在一方面批判資產階级反動路綫，一方面又怕資產阶级反動路綫，怕什么？"},{"type":"paragraph","text":"68.問：運動初期，执行資產階级反動路綫的人，爲了整羣衆，公然推翻以往組織和羣衆的結論，把反右斗爭中犯有一般錯誤的同志，甚至把當時堅决反擊右派的積極分子打爲“漏網右派”，對不對？"},{"type":"paragraph","text":"答：那不對，怎么能这樣做呢？黨內走資本主義道路的當權派要整羣衆，要把羣衆打成“反革命”，他總是要找些借口的，總會給被整的人制造各種罪名的。"},{"type":"paragraph","text":"69.問：有的领導干部在運動中被貼了許多大字報，有的還被斗了，如果他眞不是三反分子，現在要不要平反？"},{"type":"paragraph","text":"答：如果他眞的不是三反分子，就應該站出来，主動檢查自己，揭發反革命修正主義分子，參加斗爭，和革命羣衆站在一起。"},{"type":"paragraph","text":"70.問：有的同志在運動初期劉鄧反動路綫下被大字報圍攻過，現在雖然承認他們不是敵我矛盾，但仍然瞧不起他們，政治上歧視他們，这種做法對不對頭？怎樣對待才是正確的態度？"},{"type":"paragraph","text":"答：不應歧視。即使是（受蒙蔽的）保守派也要爭取團結，不能歧視，何况那些在運動初期就受到反動路綫迫害的同志？現在有些組織、有些同志總認爲自己是革命的，別的同志是不革命的，这就不好。眞正的左派要有自我批評精神，對人對己都要一分為二，圑結絶大多數人一道革命，这樣才能把文化大革命進行到底。如果把一部分同志排斥在外，甚至把眞正的革命好同志排斥在外，那是錯誤的，那不是眞正的左派應有的態度。"},{"type":"paragraph","text":"最后，希望你們自己也要注意这个問題，一定要做爭取羣衆，團結羣衆的工作，任何時候也不要排斥自己的同志，哪怕是觀點不同，甚至犯過錯誤的同志。同時，要执行黨的干部政策。對于領導干部，只要他不是眞正的三反分子，就要鼓励他們起来革命，熱情支持他們的革命行動。这樣，才能最后完成一斗二批三改的任務，才能彻底批臭資產階级反動路綫，把文化大革命進行到底。"}]}
