{"imgs":[],"collection":[],"subject":["Rehabilitation and case settlement","Petitions and denunciations"],"coverage":["Yunnan"],"format":["Reprinted in edited volume"],"publisher":["昆明: 云南批判资产阶级反动路线联络总站, 云南专州县市革命造反派赴昆联络站, 1968"],"source":["云南批判资产阶级反动路线联络总站, 云南专州县市革命造反派赴昆联络站, 无产阶级文化大革命批资平反资料选辑, 74-77"],"title":"走访中共中央办公室、国务院秘书厅文化革命联合接待室（摘抄）","tags":["教师","平反","上访","受害者","四清","走访"],"creator":["成都武勝中、小学教师赴京上访小组"],"dates":[{"year":1967,"month":6,"day":11},{"year":1967,"month":6,"day":18}],"contributor":["ERC"],"parts":[{"type":"title","text":"走訪中共中央辦公室、國務院秘書廳文化革命聯合接待室（摘抄）"},{"type":"paragraph","text":"時間：一九六七年六月十一日、十八日"},{"type":"paragraph","text":"地點：中共中央辦公廳、國務院秘書廳文化革命聯合接待室"},{"type":"paragraph","text":"接待人：徐同志、竇同志、左同志、胡同志、王同志等"},{"type":"paragraph","text":"走訪人：成都武勝中、小學教師赴京上訪小組"},{"type":"paragraph","text":"90.問：運動中被打成\"反革命”等的教師應一律平反，如果老師中有三反言行的怎么辦？"},{"type":"paragraph","text":"答：只要不是一貫的，系統的，針對性的，綱領性的，十分嚴重的，而且又能檢查認識改正的，應談是自我教育的問題。現在還沒有平反的，應該積極進行平反工作。"},{"type":"paragraph","text":"91.問：當權派說，對于文化革命中被打成“反革命”、“牛鬼蛇神”、“反黨反社會主義分子”的教師已恢復了四大自由，是作了方向性的平反（事實上有不少教師至今還未作到這一點），至于本人的問題，將來有一算一，有二算二，這叫不叫\"秋后算帳\"？"},{"type":"paragraph","text":"答：恢復了四大自由，只能說是解决問題的開端，但并不徹底，也不是解决問題的終結。說有一算一，有二算二，如果當權派對平反沒有誠意，就是“秋后算帳”。"},{"type":"paragraph","text":"92.問：四清和文化革命交叉的地區是否存在平反的問題？應該怎樣来認識中央保衛四清成果的文件？在這種地區受害者要求平反算不算翻四清的案？"},{"type":"paragraph","text":"答：“二十三条\"和“十六条”的方向是一致的，四清運動的成果必須保衛，但某些地區“四清工作隊、組受了形“左”實右反動路綫的影響或執行了形“左”實右反動路綫而犯了一些錯誤，錯誤地把群衆打成\"反革命”也應該糾正。主席不是作了\"有錯必糾”的指示嗎？至于受害者要求平反是允許提出申訴的，搞錯了就必須平反，不能亂扣\"翻四清案”的帽子。"},{"type":"paragraph","text":"93.問：什么叫政治扒手？旣不是領導（包括工作組）也不是文革負責人，但却操縱了一些教師和學生來整教師，把教師打成\"反革命”，這種算不算政治扒手？對這種人可不可以批斗？"},{"type":"paragraph","text":"答：旣不是領導（包括工作組）又不是文革負責人，但却操縱着一些受蒙蔽的羣衆，也有的是混進文革，混進臨時領導班子利用什么革委會，革籌會及其它名目冒充造反派進行政治詐騙，整羣衆，把革命羣衆打成\"反革命”，這样的人就是政治扒手。必須把他們揪出來示衆，斗臭，直到認罪爲止，如果直接指揮或暗中挑起武斗，造成嚴重事件者還應依法制裁。"},{"type":"paragraph","text":"94.問：中央認爲應該平反，而當地保守派羣衆揚言一切要通過羣衆，拒不平反。這里應怎樣理解黨的頜導和羣衆路綫問題。"},{"type":"paragraph","text":"答：保守派“羣衆”拒不平反，實質是一小撮走資派和執行反動路綫的頑固分子的陰謀花招，必須及時揭發。保守派應該及早醒悟，如果跟着那一小撮走資派和執行反動路綫的頑固分子繼續走下去，是非常危險的。羣衆路綫是黨一貫的基本的工作方法，但絶不是尾巴主義，什么工作都離不開黨的領導，文化大革命是中國共產黨領導的，是毛主席親自發勤和領導的。"},{"type":"paragraph","text":"95.問：受害者向上級或中央反映了情况，本單位的當權派就扣上无组織无紀律的帽子，甚至尅扣工資，開除工作，這樣做對不對？"},{"type":"paragraph","text":"答：當然不對。向上级或中央反映情况是正當的，因此被尅扣的工資必须補發，開除工作的必須恢复工作。"},{"type":"paragraph","text":"96問：有些教師出身较好，由于在运动中成爲資產階级反动路綫的干將而被提升爲領導，道種人可不可以批斗？"},{"type":"paragraph","text":"答：如果是因爲执行资產阶级反动路綫有“功”而被提升，應該发动羣众揭發，使他們认识改正錯誤，只要他們从實際行动上改正了错误，回到毛主席的革命路线上來，羣衆還是欢迎的。"},{"type":"paragraph","text":"97.問：在文化革命運動中，工作组从別人已作結論的檔案材料及家庭出身、社會關系作为划框框定調子的基准，这樣做對不對？"},{"type":"paragraph","text":"答：當然不對。"},{"type":"paragraph","text":"98.間：黑材料怎樣理解？羣衆揭發的算不算黑材料？"},{"type":"paragraph","text":"答：凡是整群众的都叫黑材料，不管什么人整理的揭发的，只要是整群众的材料就叫黑材料。"},{"type":"paragraph","text":"99.問：當權派把黑材料拿出来“秋后算账”有效嗎？"},{"type":"paragraph","text":"答：不但无效，反而要倒大霉。"},{"type":"paragraph","text":"100.問：在四清中未定案，未戴帽子，也未作组织處理，在文化革命運動中被打成“反革命”、“牛鬼蛇神”、\"反黨反社會主義分子”的教師應不應該平反？"},{"type":"paragraph","text":"答：當然应该平反。"},{"type":"paragraph","text":"101.問：在四清中已作結论并當作人民内部矛盾問題進行了處理，在文化革命中被借口打成“反革命”、“牛鬼蛇神”、“反党反社會主義分子”的教師應不應该平反？"},{"type":"paragraph","text":"答：四清成果必須保衡。如果借口打成“反革命”、“牛鬼蛇神”、“反黨反社会主义分子”必须平反。"},{"type":"paragraph","text":"102.問：在文化大革命运动中受害教师群众的家被抄了，而且被拿走了私人財物，應不應该退回？"},{"type":"paragraph","text":"答：必須立即退回，如有损失应照价赔偿。"}]}
