{"imgs":[],"collection":[],"subject":["Rehabilitation and case settlement","Petitions and denunciations"],"coverage":["Yunnan"],"format":["Reprinted in edited volume"],"publisher":["昆明: 云南批判资产阶级反动路线联络总站, 云南专州县市革命造反派赴昆联络站, 1968"],"source":["云南批判资产阶级反动路线联络总站, 云南专州县市革命造反派赴昆联络站, 无产阶级文化大革命批资平反资料选辑, 84-87"],"title":"中共中央办公厅、国务院秘书厅、文革接待站对有关平反政策的解答","tags":["反动学术权威","教师","平反","山西","五类分子"],"creator":["韩寿林","山西革命职工造反兵团赴京上访小组"],"dates":[{"year":1967,"month":12,"day":2}],"contributor":["ERC"],"parts":[{"type":"title","text":"中共中央辦公廳、國務院秘書廳、文革接待站對有關平反政策的解答"},{"type":"paragraph","text":"時問：1967年12月2日上牛9時35分至12時30分。"},{"type":"paragraph","text":"接待人：韓寿林"},{"type":"paragraph","text":"走訪人：山西革命職工造反兵團赴京上訪小组。"},{"type":"paragraph","text":"129.問：\"牛鬼蛇神”、“反動学术权威”究竟指的哪些人？有些單位把出身不好的或有歷史污点的一般职工或教師划入牛鬼蛇神，對嗎？"},{"type":"paragraph","text":"答：“牛鬼蛇神”就是指戴帽子的地、富、反、坏、右，走资本主義道路的当權派和反動學术權威，把出身不好的或有歷史污點的一般职工或教師划入牛鬼蛇神都是錯误的。“反动學术权威”至少是教授嘛！在小學中學没有，所谓反動学术权威，就是他们在学术上說了算，而且这些人是反黨，反社会主义，反毛泽东思想的。"},{"type":"paragraph","text":"130.問：外面有“革命群众”和“群众”之分的說法，對不對？如果對，“革命羣衆”和“羣衆”又怎样划分？"},{"type":"paragraph","text":"答：除了戴帽子的地、富、反、坏，右，走资本主义道路的当权派和反动学术权威以外，都是革命群众。革命群众就是群众。"},{"type":"paragraph","text":"131問：有些当权派說，在文化大革命中因给领导或工作組提意見而被打成反革命的才能平反，由于群众揭发被打成反革命的不属平反范圍，这种说法对吗？"},{"type":"paragraph","text":"答：不對，都應平反。"},{"type":"paragraph","text":"132.问：什么叫五类分子，怎样理解？"},{"type":"paragraph","text":"答：五类分子就是指運動前已戴帽子的地、富、反、坏、右分子。所謂運動前就是指1966年5月16日以前。戴帽子必须经过正式法律手績，當衆宣布的，公安派出所知道，本人知道。"},{"type":"paragraph","text":"133.問：在山西省所谓内部掌握的“六种人”内部掌握的未戴帽子的“五类分子”过去没有宣布过，派出所不知道，本人更不知道，这种做法對嗎？"},{"type":"paragraph","text":"答：所谓内部掌握的“六种人”是劉少奇、鄧小平搞的，是不相信群众，不允許犯错误的人改正错误，所謂内部份子（指内部掌握未戴帽子的五类分子），是山西的土產，应该不予承認。"},{"type":"paragraph","text":"134.問：歷史有污点，運動前已作结论，未戴帽子，又无現行破坏活動，而作五类分子处理，或开除公职，赶回农村，应不应该平反？"},{"type":"paragraph","text":"答：应该平反，歷史污点已交待清楚，作了结论，沒戴帽子也就算了，歷史问题和社會問题分不开的，歷史就是历史了，不能改變，但资產阶级立場，資產階級的世界觀，应當改造，而且是可以改造的，如果現在仍堅持反動立場，屢教不改，進行破坏活動，那就是另外的問題了。(插問：有些退休职工在運動中借口歷史有污點问题也被趕回農村了。答：那就更不對了）"},{"type":"paragraph","text":"135.問：1967年10月14日中央頒發的中發字第316號《關于大、中、小學復課鬧革命的通知》第五條親定，除了地、富、反、坏、右份子之外，對其他教師或干部，都應讓他們站出來工作，怎样理解？有些当权派說，这条规定只適用于教育系統，不適用于机關、厂礦、企業，對嗎？"},{"type":"paragraph","text":"答：中央这个通知是針對教育系統的，但有關政策精神，也適用于机關、厂礦、企業。"},{"type":"paragraph","text":"136.问：有些人借口問題落實，不讓羣衆復職、復工，拒不平反，有些人明知處理错了，也借口等待运动后期纠正，不讓復職、復工，對嗎？"},{"type":"paragraph","text":"答：錯了就應當纠正，借口放到運動后期纠正是錯誤的，眞有问題需要落实的，也應先回單位落實，就是眞正的右派份子，也應放到運動后期處理，这樣，羣衆才服气，本人也服气，符合党的政策。"},{"type":"paragraph","text":"137.问：廣東省1967年9月12日军管会第38號有關平反的指示，大扛扛比较清楚，执行也容易掌握，只要是沒有戴帽子又无現行破坏活動，被打成“反革命”的应予一律平反，怎样理解？"},{"type":"paragraph","text":"答：廣東軍管會的指示，是按中央政策制定的，符合中央政策精神。"},{"type":"paragraph","text":"138问：有些职工或教师被打成“反革命”、“反黨反社会主义份子”、“牛鬼蛇神”已经恢復工作，但沒有恢复四大自由，有的不给补发工資，有的克扣工資，有的進行勞動，有的借口“落实問题”继续收集材抖，所有这些是不是属于继续迫害？"},{"type":"paragraph","text":"答：这樣做是不对的，这是属于继续迫害。"},{"type":"paragraph","text":"139问：平反应由谁负责？"},{"type":"paragraph","text":"答：平反應由当权派負責，如果当权派不站出来，羣衆组织可以搞嘛。（插問：革命干部站出来有那些条件？答：只要不是叛變、自首、投敵犯有嚴重错误堅持不改的都可以站出来工作。）"},{"type":"paragraph","text":"140问：中央有关平反政策下达后，貫撤不下去，中央批了，省革委會也說話了，本單位就是不执行，怎么辦？"},{"type":"paragraph","text":"答：这主要是派性問題嘛，派性代替党性，對中央、省的东西，就执行不下去，必须消除派性，增強党性，按毛主席的革命路线辦事。"}]}
