{"imgs":[],"collection":[],"subject":["Petitions and denunciations"],"coverage":["Yunnan"],"format":["Reprinted in edited volume"],"publisher":["昆明: 云南批判资产阶级反动路线联络总站, 云南专州县市革命造反派赴昆联络站, 1968"],"source":["云南批判资产阶级反动路线联络总站, 云南专州县市革命造反派赴昆联络站, 无产阶级文化大革命批资平反资料选辑, 50-53"],"title":"与中共中央办公厅、国务院秘书厅文化革命联合接待站李金亭（解放军）同志谈话记要","tags":["反革命","工作组","红卫兵","接待工作","平反","五类分子","现行反革命"],"creator":["李金亭","马连宝","苏允让"],"dates":[{"year":1967,"month":1,"day":21}],"contributor":["ERC"],"parts":[{"type":"title","text":"与中共中央办公厅、国务院秘书厅文化革命联合接待站李金亭（解放军）同志谈话记要"},{"type":"paragraph","text":"時間：1967年1月21日13時40分——14時45分"},{"type":"paragraph","text":"地點：东北組第十三室"},{"type":"paragraph","text":"上訪者：马连宝（沈陽市第二十九中學）"},{"type":"paragraph","text":"苏允让（本溪市第十二中學）濟南十九中赴京上訪團"},{"type":"paragraph","text":"談話記實：（略有删節）"},{"type":"paragraph","text":"37.問：有些人不是因爲在運動初期給原黨委和工作组提意見，而是由于原黨委和工作组划左、中、右，定黑名单，定框框打成的\"牛鬼蛇神”是否給平反？"},{"type":"paragraph","text":"答：要平反。首先，在運動初期給羣衆定框框，这种做法是極端錯誤的，方向自然更錯了，不應當这樣做。十六條和中央文件講得很清楚嘛！领導不能给羣衆定框框，斗爭的矛頭對准什么要弄清，重點是要斗爭黨內走資本主義道路的當權派。在運動中不能用任何借口整羣衆，通过運動讓羣衆自己教育自己，自己解放自己嘛！當然，没有改造好的牛鬼蛇神（插問：这是指運動初期资產階级反动路綫打的“牛鬼蛇神”嗎？）不是。指的是運動前已經戴了帽子的地、富、反、坏、右分子，也要斗，但不是重點，五類分子如果老老實實地接受改造，也不斗。現行反革命要抓起来。"},{"type":"paragraph","text":"38.問：我們學校翻印的那份傅單的第三點，就是運動初期由于资產階级反動路綫點名打的人，強迫他們勞動，你是怎樣看的？"},{"type":"paragraph","text":"答：如果不是現行反革命，即使是真正的右派分子也是要按十六條，到運動后期酌情處理。他真正是牛鬼蛇神也跑不掉，現在進行劳改，不讓參加會議，就剝奪政治權利，这種做法是不合適的；盡管有这樣那樣的問題，如果沒有構成敵我矛盾的，錯了就應該平反，當衆恢復名誉，赔礼道歉。現在爲什么有那么多人來聯合接待站呢？就是要求平反。有个單位十五个教師，竟打了十个“反革命”，還有十八、九岁的青年也成了“歷史反革命”啊！（衆笑）什么笑話都有。（嚴肅地）郎使眞正的右派分子還要放在運動后期酌情處理嘛！"},{"type":"paragraph","text":"39.問：請你再談一下有關平反的一些問題好嗎？"},{"type":"paragraph","text":"答：當然，原黨委和工作組要負責平反。開始時，方向不對頭，現在應該讓羣衆辯論，揭發资產階级反動路綫，反动路綫真正批臭、批倒、批透，然后才能徹底平反。如果把屬于羣衆中的一般問題（如：生活作風、經濟、工作作風、思想認識……)強行上纲，實質就是走資本主義道路的當權派用来轉移斗爭目標，混淆是非，挑動羣衆斗羣衆，他們自己想从中逃避斗爭，（插問：有一定问题，但因領導有成見，擴大捏造被打的人，能否平反？）要平反。这是領導打擊報復，運動初期就排黑名單，定框框，这是標准的资產階级反動路綫。"},{"type":"paragraph","text":"40.問：什么是羣衆？什么是革命羣衆？"},{"type":"paragraph","text":"答：所謂羣衆，是與當權派相對而言的。除那己經戴了帽子的地、富、反、坏、右分子（反革命修正主義分子)以外，都是革命羣衆，當然也包括教師。"},{"type":"paragraph","text":"41.問：在黨支部和工作組授意、指使下，所“揭發”的整羣衆的材料算不算黑材料？怎樣處理？"},{"type":"paragraph","text":"答：这是原黨委、工作組和革委會挑動羣衆斗羣衆，是非常錯误的，是標准的資產階級反動路线。現在應當揭發他們的問題。上述的材料是黑材料，應該燒掉。處理時，責成工作組、黨組織處理，由各革命組織代表监督，當衆燒毁。"},{"type":"paragraph","text":"42.問：在走資本主義道路的當權派還控制着部分羣衆，羣衆還沒有擺脫資產階级反動路綫的束缚的情况下，平反工作怎样進行？"},{"type":"paragraph","text":"答：現在應該集中火力斗爭黨内走資本主義道路的當权派和堅持反動路綫的頑固分子，一定要把他們的問題揭深、揭透、斗垮、斗臭，徹底肅清反動路綫的遗毒，才能真正徹底平反。要相信羣眾，未平反的可以先解放出來，参加运動。（插問：如果他們私藏、轉移了黑材料呢？）根据中共中央补充规定的精神嚴肅處理。（嚴肅地）"},{"type":"paragraph","text":"43.問：什么是實權派？"},{"type":"paragraph","text":"答：除了當權派以外，運勳中掌握了實權的，（能左右运動方向）又堅持执行資產階级反動路綫的人就是實权派。也要批判斗爭！（插問：在批判資產階级反動路綫時涉及到學生怎么辦？）可以涉及，但与當權派有區別。最后李同志站起來說：“你們應當打回老家去，彻底閙革命。回去以后，應當爭取羣衆，方向要搞清。主要是斗爭黨内走资本主義道路的當權派，千万不要斗羣衆，羣衆之間的分歧，應該通過摆事實講道理來解决。總之，你們應當坚决以十六條、中央軍委緊急指示和補充規定以及社論等爲依据，彻底批判資產階级反動路綫。"}]}
