{"imgs":[],"pdf":"https://maoistlegacy.de/db/files/original/a8d0b451cbe34b7417e10736fbf43967.pdf","collection":[],"subject":[],"identifier":["中发(1977)26号"],"coverage":["Nationwide","Nationwide"],"format":["Original copy"],"publisher":[],"source":["MS, 135"],"title":"中共中央转发国务院\"关于今年上半年工业生产情况的报告\"","tags":["工业","工业学大庆","国务院","生产","中央文件"],"creator":["中共中央","国务院"],"dates":[{"year":1977,"month":7,"day":30},{"year":1977,"month":7,"day":25}],"contributor":["Michael Schoenhals"],"parts":[{"type":"title","text":"中共中央文件 26号文件 （中发1977）"},{"type":"paragraph","text":"中共中央转发国务院“关于今年上半年工业生产情况的报告”"},{"type":"paragraph","text":"各省市自治区党委，各大军区、省军区、野战军党委，中央和国家机关各部委党委领导小组或党的核心小组，军委各总部、各军兵种党委："},{"type":"paragraph","text":"中央同意国务院“关于今年上半年工业生产情况的报告”，现转发给你们，请立即认真讨论，并迅速转达到广大干部和群众。报告中提出的各项要求，要切实贯彻执行。要动员全党和全国工人阶级，响应党的十届三中全会的号召，深入揭批“四人帮”，抓革命、促生产，以新的更大的成就，迎接党的第十一次全国代表大会的召开。"},{"type":"subtitle","text":"中共中央 1977年7月30日"},{"type":"paragraph","text":"（此件发至现[sic]团级）"},{"type":"paragraph","text":"国务院关于今年上半年工业生产情况的报告"},{"type":"paragraph","text":"华主席、党中央："},{"type":"paragraph","text":"在英明领袖华主席抓纲治国战略决策的指引下，在揭批“四人帮”这场政治大革命的推动下，今年上半年我国工业生产发生了一个振奋人心的具有重大意义的转折。这就是从“四人帮”严重干拢[sic]破坏，造成的生产长期停滞不前，甚至倒退下降的局面，转变为持续的迅速的上升，并且在生产的总量上，制造了历史的最高纪录。"},{"type":"paragraph","text":"全国工业总产值，三月份以来逐月增加。四月比三月增长44%，五月比四月增长11.7%，六月比五月增长10.5%。第二季度比第一季度增长36.9%。5、6月份的工业总产值，不仅超过历史同期最高水平，而且都超过了历史上最高的月产水平。今年上半年工业总产值完成全年计划的48%，完成情况之好是近几年少有的。"},{"type":"paragraph","text":"铁路平均日装车，今年二月份只有4万3千四百车，比去年同期少6千7百车。三月份就达到了五万一千七百车，比去年同期多了五百车，四月份达到五万五千一百车，超过历史最高月水平。5、6月份继续上升，六月份达到五万七千车。上半年全国铁路货运总量完成全年计划的50.9%。"},{"type":"paragraph","text":"八十种主要工业产种，5月份的主要产量，绝大部分高于去年同期水平，其中26种创造了历史最高月产水平。上半年有近半数的产品，实现和基本实现了时间过半，完成全年计划过半的要求。原油持续增长。煤炭和发电量的生产形势发展很好。化肥、拖拉机、塑料、糖盐、捲烟菜，都比去年同期大幅度增长。受“四人帮”干拢[sic]破坏严重的钢铁工业，三月以来生产也在回升，5、6月份全国的产量超过去年同期水平。"},{"type":"paragraph","text":"29个省、市、自治区的工业总产值，有24个上半年超过了去年同期水平。6月份，所有省、市、自治区都比五月份增长，有23个达到和超过了历史最高月产水平。原来被“四人帮”严厉控制的上海，三月以来工业生产持续上升。受四人帮严重破坏的一些地区有河南、贵州、云南、四川、浙江、江西、福建等省，上半年工业总产值的增长幅度很大，分别比去年同期增长10%到29%。全国财政收入情况，显著好转，6月份的收入创造了历史同期最高水平。上半年收支平衡略有节余。"},{"type":"paragraph","text":"工业生产形势在短短几个月的时间实现上述重大转变，证明了华主席提出的抓纲治国的战略决策无比正确，威力极大。证明了以毛主席为首的党中央召开的中央工作会议和全国铁路工作会议，全国计划会议，全国工业学大庆会议所确定的方针政策和措施是正确的，起了具大的作用。证明了广大工人、干部、技术人员具有极大的社会主义积极性和创造性，打倒“四人帮”把这种积极性和创造性，从被束缚被压抑的解放出来，就变成了推动社会主义建设事业迅猛发展极大力量。"},{"type":"paragraph","text":"具有重大历史意义的党的十届三中全会的胜利召开，给全党全军全国人民的巨大的鼓午[sic]力量。广大职工热烈响应三中全会的号召，更加努力学习马列著作和毛主席著作，特别是学习“毛泽东选集”第五卷，深入揭批“四人帮”，进一步贯彻落实全国工业学大庆会议的精神，掀起工业学大庆运动的新高潮，社会主义劳动竞赛在多条战线，在各地区更加热火朝天的开展起来，先进地区和单位，不断向新的目标前进，后进地区和单位正在奋发起来，努力赶上先进，国民经济的新的跃进局面正在出现。可以肯定地说，尽管在前进道路上还会遇到一切阻力，但是，它挡不了我们前进的步伐，国民经济的跃进一定会持续的发展下去。"},{"type":"paragraph","text":"必须充分看到我们已经取得的成绩，也要看到当前工业生产中还存在一些问题。突出的是：（1）煤炭、电力和铁路运输量有了很大的增长，但还不能适应各方面迅速发展的需要。上半年绝大多数煤矿完成和超额完成了计划。也有少数重点煤矿没有完成计划，例如，北京京西矿务局有四个月没有完成计划，上半年歉产16万吨，辽宁省上半年歉产129万吨。有些省煤炭生产计划完成较好，但调出计划完成较差，加上铁路运煤任务没有达到计划要求，上半年共歉运煤炭6百万吨。而许多工业产品的单位，煤料量又没有降下来，节省煤炭计划没有完成，这就加巨[sic]了煤炭供应紧张。在电力方面，上半年，东北、华东、京、津、唐、湖北等火电网严重缺电，经常处于低周波运情，被迫拉闸停电。煤电不足严重影响到整个工农业生产和人民生活。（2）有些重点产品，如生铁、钢、钢材、硫酸、纯碱、化纤、纸及纸板的产量，上半年比计划歉产较多，增加完成下半年完成生产任务的艰巨性。（3）相当多的企业的管理仍然很乱，产品质量差，原材料和燃料动力消耗高、劳动生产率低、亏损大、事故多、设备损坏严重的状况还没有显著改变，这对工业的前进，对国家的积累和人民的利益，危害甚大。"},{"type":"paragraph","text":"这些问题的产生，主要是“四人帮”干拢[sic]破坏造成的，这几年四人帮破坏计划经济，破坏工业生产建设，破坏经济管理和企业管理，使国民经济出现了严重的不平衡，打乱了工业生产秩序。这种状况不是几个月的时间就能完全扭转过来的。有些地方和单位，揭批“四人帮”的斗争没有很好开展，群众的社会主义积极性还没调动起来，也是一个重要原因。有的单位对与“四人帮”阴谋活动有牵连的人和事，该清查的没有很好清查，对“四人帮”反革命的修正主义谬论没有认真批判。有的单位对这场斗争抓的很不得力，没有真心做到以这场斗争为动力解决本单位存在的问题，搞形式走过场。有些地方和单位，对四人帮干拢[sic]破坏给企业造成的危害估计不足，对企业整顿的必要性认识不够，抓的不紧，收效不大。"},{"type":"paragraph","text":"为了实现华主席提出的抓纲治国今年初见成效的要求，为了全面的完成和超额完成今年的工业生产计划，下半年须着重搞好一下几项工作。"},{"type":"paragraph","text":"第一，继续深入狠批“四人帮”。要认真查清与四人帮阴谋活动有牵连的人和事，摧毁四人帮及其余党的帮派体系，搞清阶级阵线，要注意政策，严格区分和正确处理两类不同性质的矛盾。有些人的问题说清楚了，该于[sic]解脱的就应该给予解脱，达到团结两个95%的目的。对四帮[sic]反革命修正主义路线的批判，要搞的[sic]更加深入更加生动，结合实际，收到更大效果。在揭批四人帮的斗争中，要集中一段时间，打击阶级敌人的破坏活动，打击资本主义势力。对于人民内部的资本主义倾向也要进行批评教育，认真解决。第二，大搞企业整顿。要结合揭批“四人帮”，按着全国工业学大庆会议提出的整顿企业的各项要求，切实把企业整顿的工作抓紧抓好。要像搞“四清”运动那样，加强领导，做出规划，分期分批进行，逐个检查验收。各省、市、自治区，各部门，在今年内要把重点企业的领导班整顿好，配备好，要抓紧队伍的建设，要在加强组织纪律性，培养“三老四严”的作风，练基本功等方面做出成效。所有企业都要把以岗位责任制为中心的规章制度建立健全起来，并严格执行。都要把生产指挥系统和政治工作机构健全起来，做到敢于指挥，善于指挥。要在整顿好企业的基础上，进一步把企业建成大庆式企业，今年普及大庆式企业的规划，一定要实现。"},{"type":"paragraph","text":"第三，努力增加生产。凡是上半年歉产的下半年都要补上来，各省市自治区要重点抓好煤炭、电力和钢铁的生产，搞好交通运输，搞好支农和轻工产品的生产。要求下半年煤炭增产一千万吨，煤炭调出增加七百万吨，发电量增加1百亿度，铁路平均日装车要尽快达到6万辆，其中装煤两万1千车。煤炭电力的生产和铁路运输，关系到下半年整个工业生产能不能上的快一些，关系到冬季能否即保取暖，又保生产，一定要切实抓好，不能有一点粗心大意。特别是统配煤矿，一定要完成国家交给生产和调出任务，铁路部门，一定按时按质按量完成运输煤炭的任务，只能多不能少。"},{"type":"paragraph","text":"第四，厉行节约，在提高质量降低消耗增加积累这三方面做出显著成效，质量不好是极大的浪费。所有企业都要把产品的合格率提高到历史最好水平，把产品的废品率降低到历史最低水平。质量不合格的产品不准出厂，出了厂的要包退、包修、包换。所有企业都要在第三季度把主要原料、材料、燃料动力的消耗定额定出来，并报经上级主管机关审核同意，物资部门要按重新核定的物资消耗定额和生产任务拨发材料。电力部门要按着重新核定的电力消耗定额和生产任务供电。各主管部门要按月考核企业的物资消耗情况，各个企业要千方百计（接下页）降低物资消耗，多做贡献。消耗大又降不下来的要检查原因，追究责任。要实行原材料和燃料的核销制度，没有完成计划任务，多领的原材料和燃料，要扣回来，要抵做下一期生产计划的用料。一定要坚决改变消耗无定额、敝[sic]开口供应、不采取有利措施、空谈节约的状况。所有企业都要提高积累率。亏损企业要定出扭亏为盈的措施，并限期实现。以上三项工作，都要开展群众性的大检查，摆现状，做对比，查原因，讲危害，定措施，同批四人帮肃流毒结合起来。安全生产设备维修上半年已经做了一次检查，下半年要继续抓，要采取严厉措施，避免产生重大责任事故，发生了的要追究责任，严肃纪律。企业的设备的完好率要达到80%-90%。不能因为赶产量而损坏设备。"},{"type":"paragraph","text":"第五，各地区、各部门、各企业，要按时的保质保量的完成供货核同和产品调出任务，物资不足更要注意发挥中央和地方两个积极性，大家想办法增产节约，更要强调顾全大局，保证国家对重要物资能够调的动。属于国家统一分配的产品，任何地方、部门和企业不得擅自使用。物资的使用要认真执行先计划内后计划外，先重点后一般，先省外后省内的原则。统配煤矿生产的煤炭一定要服从全国统一调配。跨省的电网一定要服从水电部的集中统一管理，主管部门在分配煤炭的时候，要适当调出省区的需要。"},{"type":"paragraph","text":"第六，改变领导作用，改变工作方法。领导干部要深入基层，深入群众，同工人搞三同，同群众商量，调查研究，总结推广先进经验，要改变浮在上面，说空话，只有一般号召，不解决实际问题的坏作风。每项任务不但要有布置，而且要有督促，有检查，把工作做深做细，做扎实。要鼓实劲，不要鼓虚劲。干劲一定要有，假话一定不可讲。要关心群众生活，群众生活中的问题，凡是有条件解决的，都要抓紧去解决。"},{"type":"paragraph","text":"所有地区、部门和企业，都要对上半年计划的执行情况认真的进行一次检查和总结，对下半年的工业生产做出切实可行的布[sic]署。要高举毛主席的伟大旗帜，认真落实党的十届三中的精神，鼓足干劲，力争上游，以优异的成绩迎接党的十一大和五届人大的召开。"},{"type":"subtitle","text":"国务院"},{"type":"subtitle","text":"1977年7月25日"}]}
