{"imgs":[],"pdf":"https://maoistlegacy.de/db/files/original/e06c004c3fef8ff1fd7dd43748b3e48b.pdf","collection":[],"subject":[],"coverage":["Beijing"],"format":["Original copy"],"publisher":[],"source":["MS, 142"],"title":"传达区委关于市委清查的意见","tags":["北京","揭批查运动","清查","四人帮"],"creator":["北京市宣武区委"],"dates":[{"year":1977,"month":7,"day":2}],"contributor":["Michael Schoenhals"],"parts":[{"type":"paragraph","text":"1977年7月2日"},{"type":"title","text":"传达区委关于市委清查的意见[1]"},{"type":"paragraph","text":"6月15日，区委书记王俊臣同志主持会议，传达市委意见，刘尚青同志做了传达“市委关于清查工作的几点意见”。"},{"type":"paragraph","text":"揪出“四人帮”八个月以来，全市批判四[人帮]运动按中央部署发展很快，形势很好，清查和四[人帮]有牵连的人和事在顺利进行，各口已经动起来了。据不完全统计，发现可疑需要清查的有XXX人。全市31各区县局大专院校和四[人帮]有牵连的人和事要认真查清，特别是批林批孔以来，写黑信，告阴状。据清查小组掌握有千把封信。据查平时这些人受四[人帮]影响深，有野心，搞阴谋，对执行毛主席革命路线的同志进行攻击，除李冬民、张照[sic]庆等，永乐中学的王XX给江青写诬告信，江青批示：“永乐中学是国民党台湾”。另一方面的信是吹捧四[人帮]，进行投靠，有的人同四[人帮]思想体系一致，表示向四[人帮]学习，赞成他们那一套，什么头上长角身上长刺的所谓的反潮流；有的人还向四人帮送黑材料；另外，还有一种情况，是紧密配合四[人帮]阴谋篡权活动在下面搞夺权，市体委姚XX，贴大字报攻击华主席。另外，在清查中还发现了一些同四[人帮]有牵连的可疑线索。从全市清查工作来看，各级党委是重视的，对需要查清的人和事正在抓紧进行，在清查工作中注意了政策，根据不同的情况，不同人的问题，采取了不同的方法。有的开展了三大讲活动，在三大讲中逐步形成重点，召开说情范会，把问题讲清楚。体育学院开展三大讲不错，那儿庄则栋控制过，发动群众三大讲，党受其害，国受其害，校受其害，身受其害，这样把学批查结合起来。但是运动发展不平衡。有些单位在清查工作中有些领导有顾虑，怕弄错，动的不那么好，当然有个认识过程，也需要做一做工作。有的地方搞了，但决心不大，决心不大就没办法。有的地方还没有设立必要的清查机构，对清查对象没底。总的，这些地方在思想认识上模糊。为了把四[人帮]有牵连的人和事，和两个黑干将有牵连的人和事搞清楚，提出以下几条意见。"},{"type":"paragraph","text":"一、提高认识加强领导。华主席、党中央对清查工作非常重视，有过一系列重要指示。华主席今年3月14日在中央工作会议重要讲话中指出：“几个月来清查四[人帮]有阴谋活动有牵连的人和事也取得了很大的成绩。今后这项工作还要继续进行。凡是没有查清楚的同四[人帮]阴谋活动有牵连的人和事，要在揭批四[人帮]群众运动中，按照中央规定的方针和政策，参照上海、保定等地的经验继续抓紧查清楚。”遵照华主席、党中央的战略部署，市委对清查工作也非常重视，抓的[sic]也很紧。市委领导同志多次强调清查工作的重要性。在今年一月和四月市委召开的两次工作会议上，丁国玉[sic]同志强调指出：“对四[人帮]阴谋活动有牵连的人和事，要放手发动群众，按照中央规定的方针政策彻底查清，决不能心慈手软。”之后，丁国玉[sic]同志在市委常委扩大会议上又讲了清查工作。最近丁国钰同志在市委机关全体工作人员会议上传达华主席、叶副主席在学大庆会议重要讲话时，再次强调指出：“揭批四[人帮]是今年工作的中心，是纲。学批查要很好结合起来。揭批的任务查的任务都很艰巨。四[人帮]在北京住了十几年，又有两个黑干将，各单位有没有四[人帮]的帮派体系人物，要查清楚。这些人在那里捣乱，就成了阻碍抓纲治国的因素。一定要把清查工作抓紧抓好。要在政治上、思想上、组织上取得全胜，十一大前把应该查清楚的人和事大体查清楚。各口要指定一些有经验有水平的人抓好这件工作。”各级党委特别是负责清查工作的同志一定要认真结合华主席、党中央和市委的指示精神，进一步提高对清查工作的认识，把这项工作抓紧抓好。为此，市委各组、委、室应根据清查任务大小成立清查班子，或指定专人负责，把本系统的清查工作抓起来。各区县局大专院校和市属单位凡有清查任务，均应成立清查小组，在党委统一领导下进行清查工作。尚未发现清查对象的单位，党委也应有一名负责同志注意掌握情况。"},{"type":"paragraph","text":"二、发动群众，掌握政策"},{"type":"paragraph","text":"揭批四[人帮]，是一场严肃的阶级斗争和路线斗争。在清查工作中既要严肃认真，决不能心慈手软，又要重证据重调查研究，慎重稳妥，按政策办事。各单位对已经揭发出来的清查对象，要注意分析研究，根据不同情况采取不同的斗争方法。对于经查证核实罪行严重的要发动群众进行批判，同时注意处待政策，如发现异常现象要及时采取措施防止出事，态度好的，要 体现区别对待的政策；对于犯了错误甚至犯了严重错误的人要采取惩前毖后、治病救人方针。既要严肃批评弄清路线是非，又要热情帮助，认识错误，提高觉悟。对于有严大嫌疑问题尚未查清落实的，在抓紧内查外调的同时，不要急于在群众中批判或追问，可在少数人的范围内进行帮助，把问题交代清楚，比如说清楚会。对那些问题尚不明显或问题不大的人，群众揭发检举可以写成材料报告党委，不要采取大字报点名方式。凡是点名批判，停职检查，办学习班均应经党委批准。对市管干部采取措施及其他人员中需要隔离学习班时均一律报市委或市主管部门批准。"},{"type":"paragraph","text":"三、加强请示报告"},{"type":"paragraph","text":"在清查工作中，凡涉及到政策性的问题，和发现了重要情况，要及时反映汇报。凡属于市管的区县局和大专院校党委常委以上干部或与四[人帮]阴谋活动牵连极深的清查对象，对其清查的进展情况应及时向上反映。凡列为需要清查的对象，清查结果，无论有无问题，或问题大小均应向市委写出专题报告。凡是需要进行隔离审查或办学习班审查的，市委管的干部要报市委审批，其他人员需要隔离审查的上报市委有关组委审批，并向市委清查小组备案。"},{"type":"paragraph","text":"四、抓紧内查外调工作"},{"type":"paragraph","text":"对于需要[清查的]对象要区别先后主次限期查清问题。凡涉及到各个领导班子成员或者代表性人物更应抓紧查清问题。在发动群众在搞好内查的同时需要到外省市查证的问题，要尽快组织人力，外调要经批准，具体办法拟由有关区县局提出，经市委清查小组负责同志批准后，用市委清查办公室公章办理外调手续。市内调查由各区县局大专院校党委直接开信办理。"},{"type":"subtitle","text":"区委意见："},{"type":"paragraph","text":"6月15日区委召开基层党委会议，进行初步摸底。有的对进一步搞好清查心中无底。为使进一步搞好，为使和学批结合，要不要普遍发动群众清查等问题，有待进一步明确。有的对清查对象范围不很清楚。有少数党委对清查重视不够。"},{"type":"paragraph","text":"总的要求，既要严肃认真，又要慎重稳妥，所谓严[肃认真]就是不能心慈手软，所谓慎[重稳妥]就是重证据，重调研，按党的政策办事。"},{"type":"paragraph","text":"对下步清查工作提出几点意见："},{"type":"paragraph","text":"一、提高认识，加强领导"},{"type":"paragraph","text":"各级提高对清查重要意义认识，一定下决心搞得通，抓紧抓好。揭批四[人帮]伟大斗争，不仅要从政思上获得全胜，也要从组织上获得全胜。在政思上把四[人帮]批倒臭很重要。从组织上彻底查清四[人帮]帮派体系也很重要。只有从政[治]思[想]、组[织]获得全胜，才能巩固发展揭批四[人帮]伟大斗争的胜利成果，才能更好的[sic]落实华主席抓纲治国战略决策，达到天下大治，进一步巩固无级专政。现在揭批清查任务都艰巨。要把学批查结合，把同四[人帮]有牵连的人和事查清，把同谢、迟、刘等有牵连的人和事查清楚，还需要花很大的力气。市委一再提出要在十一大前把应查清的人和事大体查清，时间也很紧。在清查任务艰巨、时间很紧的情况下，要求各级党委切实加强对清查工作的领导，一定要坚决认真的[sic]搞好大清查，绝不能心慈手软，也不能拖延等，得尽快抓起来。区委主管组指定专人把本系统清查工作抓起来。各党委要亲自抓，有清查任务的要成立清查小组，在党委统一领导下进行工作。至今还没发现清查对象的单位，党委也要有一名负责同志管清查工作，并指定专人抓。华主席、党中央、市委对清查工作都很重视，都有明确指示部署。我们一定要认真学习，领会华主席、党中央指示精神，进一步认识大清查重要性，把工作搞到底，切实抓紧抓好。"},{"type":"paragraph","text":"二、进一步发动群众做好摸底工作"},{"type":"paragraph","text":"具体做法是：各基层党委，迅速把市委关于[清查工作]指示精神传达到党支部，认真学习领会，自己有问题的要讲清楚，别人有问题的要检举揭发。对党内外广大群众，可以一般地号召他们，揭发和四[人帮]有牵连的人和事，要求他们用口头或写出书面材料的办法向党组织汇报。群众揭发一般不要采取贴大字报点名的方式。根据大庆和一些单位意见，把学批查结合起来的好方法，就是广泛开展三大讲活动，通过发动群众大讲四[人帮]使党、国、单位、人受苦害罪行。这样既能提高群众觉悟分清路线是非，又可以在有清查对象单位逐步形成重点。广泛开展三大讲，就可以把学批查很好结合。总之通过向基层支部传达市委指示精神、对党内外群众发出号召和广泛开展三大讲活动，进一步把清查的底数摸清。摸清底数以后，对于揭出清查对象，要注意分析研究，掌握党的政策，根据不同情况不同人的问题，采取不同的斗争方法，一般是在小范围内用开说清楚会的方法把问题讲清，做触及灵魂的检查，然后在根据情况发展，考虑要不要发动群众进行批判。要注意清查对象思想动态，作好深入细致思想工作，保证安全防止发生变数。对清查对象严格区分两类矛盾，在查清基础上，坚决按党政策办事，区别不同情况区别对待。"},{"type":"paragraph","text":"要抓紧内查外调工作"},{"type":"paragraph","text":"重证据重调研，摸底基础上认真分析，找出重点人重点问题，对重点人问题，特别涉及各级领导班子成员和各代表性人物，要组织力量拟出调查题[sic]纲，做好保密工作，防泄密。"},{"type":"paragraph","text":"四、加强请示汇报"},{"type":"paragraph","text":"政策性情况及时向区委请示汇报。凡点名批判，办学习班的目标一律报区委批准。需办隔离学习班对象一律报区委市委批准，[一律]写出报告，凡区委主管干部[一律]及时反映。"},{"type":"paragraph","text":"五、有关清查对象的问题"},{"type":"paragraph","text":"根据市委精神，清查对象是："},{"type":"paragraph","text":"与四[人帮]有牵连的人和事。2.与谢迟刘有牵连的人和事。3.给四[人帮]及其黑干将写黑信告阴状者，或者受四[人帮]影响深，有野心搞阴谋，对执行毛主席革命路线的同志攻击，或者写信吹捧四[人帮]，同四[人帮]帮派体系一致，表示向四[人帮]学习投靠，或通过写信向四[人帮]送黑材料。4.紧密配合四[人帮]阴谋篡权活动，在下边搞“闹而优则仕，搞夺权”，这种人属于四[人帮]帮派体系人物。5. 张照[sic]庆、李冬民一类反革命分子"},{"type":"paragraph","text":"根据这些精神，对搞出线索排队，那些属清查对象，那些问题。什么算帮派体系，不是用几句话能说清楚的。要从实际出发，凭材料确定，向路[sic]达同志汇报后（赵明德同志因病离职休养）结讲。看他们单位内部是否有人跟四[人帮]有牵连，如果有属帮派体系，如是派性，两单位合并闹不团结，应和帮派体系区别，后者通过正[sic]党正[sic]风解决。对给四[人帮]和其黑干将写信的要分析，要看信的内容，反映什么问题，写信后有无联系，对有问题的要把问题讲清楚，做触及灵魂的检查，给以惩[前毖后]，治[病救人]。发现有人说过错话，通过揭批提高觉悟，分清路线是非，扩大教育面，缩小打击面。发现和四[人帮]黑干将社会关系亲属关系，通过调研，具体分析，区别对待。"},{"type":"paragraph","text":"六、区委机关也正在进行清查，对机关和四[人帮]有牵连的人和事，欢迎下面检举揭发，并把材料报区文管组。"},{"type":"paragraph","text":"讨论重点："},{"type":"paragraph","text":"清查重大意义、政策界限、学批查怎么结合、原原本本传达到学校领导班子、党员班、工宣队员。"},{"type":"subtitle","text":"开展三大讲教育经验"},{"type":"paragraph","text":"43中"},{"type":"paragraph","text":"第一大讲四[人帮]横行时党受其害，身受其害，控诉揭批四[人帮]破坏知[识界]。第二大讲，批判四[人帮]推行的修线，被四[人帮]改写了的红与专颠倒的模糊认识，澄清认识。"},{"type":"paragraph","text":"第三大讲，鼓干劲，大干快上。学习。总（抓纲治标经验）评（干劲精神）。"},{"type":"paragraph","text":"2.正确处理三大讲和其他各项工作关系。"},{"type":"paragraph","text":"58中："},{"type":"paragraph","text":"自6月14日动员，领导班管干解决认识。"},{"type":"paragraph","text":"6月28日，五人控诉四[人帮]横行时党、国、校、身受其害。"},{"type":"paragraph","text":"首先要统一领导班子认识。大庆和其他单位怎么开展的，学校能学习开展，怎样开展。开展三大讲始终引导群众把矛头指向四[人帮]。"},{"type":"paragraph","text":"通过三大讲达到对毛主席爱，对四[人帮]恨。"},{"type":"paragraph","text":"开展有利批四[人帮]，执行毛主席革命路线"},{"type":"paragraph","text":"动员后，党员干部带头讲，三大讲不是三大项，要深入揭批，要讲出感情、团结、干劲。如：讲四[人帮]摧残青少年，教师应怎么办"},{"type":"paragraph","text":"大、小会讲，矛盾解决不了的，个别谈心，如批师[道尊严]时，被贴了大字报。"},{"type":"paragraph","text":"做好深入细致思想工作，使学习运动深入。"},{"type":"paragraph","text":"侯：局关于贯彻市委部署意见"},{"type":"paragraph","text":"很好讨论市区精神，认真领会，掌握精神。"},{"type":"paragraph","text":"清查当前是摸底，充分发动党内外群众，搞好摸底。关键领导决心大，相信依靠群众，充分放手发动群众，掌握政策，加强领导。局党委具体安排意见（清查）"},{"type":"paragraph","text":"一、传达范围：支部委员、党员副主任、工宣队员。传达后，自下周一起，时间相对集中，开三几次会，认真组织讨论，提高认识，掌握精神，重点讨论重大意义，清查对象应掌握政策界限，学、批、查如何结合。"},{"type":"paragraph","text":"二、对本系统、本单位属于清查对象情况，可以充分搞、揭、检举。除了本单位也可外单位，同时配合这方面问题，要向组织讲清，要有信心有决心积极投入运动把清查搞好。"},{"type":"paragraph","text":"三、对区委精神根据本单位，把三大讲怎么搞讨论一下，做出具体安排。"},{"type":"paragraph","text":"揭发检举做详细记载，支部要有负责同志亲自抓。各学校局指定党员做材料整理，情况及时汇报。运动在各级党委领导下进行，党委要分工，有所侧重。胡、李健民、王惠民同志抓向党内外群众做一般动员。下周二、三，首先在全体教职工中讲精神，可先在党员中讲，讲精神、意义、对象、政策、单位具体部署、领导决心、意义。首先讲党中央华主席指示、丁国玉[sic]讲话、粉碎四[人帮]获全胜，政思、组，关系是否正常。继续在紧跟华主席为首的党中央，不仅政思，而且组织上粉碎其帮派体系。关于党和国家命运前途，无级专政能否巩固，抓纲[治国]能否顺利进行。讲政策，是一场严重阶级斗争，既要严[肃认真]又要慎[重稳妥]。做法：不贴大字报。既要决心。局党委大家知道的欢迎提出，帮助把清查搞好。不管那[sic]一级什么人都要揭露，借话借事接受群众批评也好。不属帮派体系，和下段学批查结合讲也可以，单独讲也可以。让群众集中时间谈重要意义。会上，个别检举揭发。"},{"type":"paragraph","text":"学生当中：开展三大讲部署，可以将学批查，有了解和四[人帮]有牵连的人和事要向组织上讲。"},{"type":"paragraph","text":"揭发检举材料整理登记不得丢失。"},{"type":"paragraph","text":"下阶段把整个学批查抓起来，搞三大讲。5月4日做过布置，有的学校目前处在一般状况，三大讲开展很不平衡。下段结合清查开展。首先提高我们自己认识，统一思想。①对抓纲治国战略决策认识，紧紧抓住纲，就有方向，思想上非常明确，达到治标，把损失夺回，要有很大干劲。还要分清路线是非，把造成思想混乱，明确方向，才能甩开膀子大干，抓纲才能治国。②统一对开展三大讲的认识，华主席在二次学大寨会上指示，弄清自己单位路线。"},{"type":"paragraph","text":"三大讲是好方法，提高干群对粉碎四[人帮]深远意义认识，提高干群觉悟，搞好革命，深入揭批四[人帮]好方法。"},{"type":"paragraph","text":"统一搞好清查认识。"},{"type":"paragraph","text":"2.广泛开展三大讲，搞好揭批查，大讲四[人帮]横行时党国校人深受其害。大讲广大干部。"},{"type":"paragraph","text":"大讲揪出四[人帮]以来教线出现大好形势，发展大好形势，放手发动群众，揭批四[人帮]。"},{"type":"paragraph","text":"三大讲搞清路线是非，重点抓全面落实方针，落实各项政策。"},{"type":"paragraph","text":"3.三大讲和学批查是统一的"},{"type":"paragraph","text":"领导带头。深入细致思想发动工作。"},{"type":"paragraph","text":"加强领导，有部署，有检查，运动时间每周八小时。"},{"type":"paragraph","text":"[1] Based on the names of the cadres, this is Xuanwu District in Beijing."}]}
