{"imgs":[],"collection":[],"subject":["Rehabilitation and case settlement"],"coverage":["Yunnan"],"format":["Reprinted in edited volume"],"publisher":["昆明: 云南批判资产阶级反动路线联络总站, 云南专州县市革命造反派赴昆联络站, 1968"],"source":["云南批判资产阶级反动路线联络总站, 云南专州县市革命造反派赴昆联络站, 无产阶级文化大革命批资平反资料选辑, 119-122"],"title":"中共大理地委平反通告","tags":["赔礼道歉","平反"],"creator":["中共大理地委"],"dates":[{"year":1967,"month":10,"day":11}],"contributor":["ERC"],"parts":[{"type":"title","text":"中共大理地委平反通告"},{"type":"paragraph","text":"我們伟大領袖毛主席親自發動、親自領導的无產階級文化大革命，是决定我們黨和國家命運的大革命，是關系到全世界无產階级革命的大革命。无產階级文化大革命的重黠，是整黨内走資本主義道路當权派。"},{"type":"paragraph","text":"黨内最大的走資本主義道路當權派，从運動一開始就拋出了一條資產階级反動路綫，反對毛主席的革命路綫，瘋狂鎭壓革命羣衆，把轟轟烈烈的无產階级文化大革命運动打下去，實行資產階级專政，妄圖达到復辟資本主義的罪恶目的。"},{"type":"paragraph","text":"我们地委在无產階級文化大革命中，忠實地、顽固地、創造性地执行了資產階级反動路錢，犯了方向路綫的錯误。文化大革命運動一開始，就站在反動的資產階级立場上，在中小學、机關、厂礦、企業事業單位和城鎭轉移了斗爭大方向，“打撃一大片，保护一小撮”，打着“红旗”反红旗，挑動羣衆斗羣衆，大搞羣衆的分類排隊，大整羣衆的黑材科，顚倒黑白，混淆是非，划定框框，捕風捉影，強行上纲，武斗逼、供、信，“批三斗四”，“三類當作四類斗”，竭力兜售反動的血統論等等，把許多革命羣衆、革命師生、革命干部明的暗的打成“反革命”、“反黨反社會主義分子”、“右派分子”、“假左派、眞右派”、“牛鬼蛇神”等等。對他們進行了嚴重的政治迫害，违反憲法，動用專政工具，限制人身自由，非法剝奪政治權利，私設拘留所，非法進行看管、抄家，進行清洗，集中勞動改造，有的進了寃獄，有的被逼得神經失常，甚至自殺等等。我們對黨對人民犯下了滔天的罪行，我們向毛主席請罪!向黨請罪！向全州革命羣衆請罪！徹底爲被打成“反革命”的革命羣衆平反，爲受資產階级反動路綫迫害的革命羣衆徹底平反，我們向受迫害的革命同志公開賠禮道歉。"},{"type":"paragraph","text":"根据中央批轉“軍委、總政關于軍隊院校无產階级文化大革命的緊急指示”，中央“關于處理无產階级文化大革命中檔案材料問題的補充規定”，和云南省軍管會批轉墨江縣軍管會“關于平反工作中碰到几个具體政策的請示意見”，再作通告如下："},{"type":"paragraph","text":"一、除了一九六六年五月十六日以前已定为地、富、反、坏、右分子和殺人、放火、放毒、破坏、盗窃國家机密等現行反革命分子外，凡是在一九六六年五月十六以后，文化大革命初期，被各级黨委和工作组打成“反革命”、“反黨反社會主義分子”、“右派分子”、“假左派、眞右派”、“牛鬼蛇神”、\"小牛鬼蛇神”等等，包括戴了帽子或未戴帽子但作了同類性質結論的和大字報上點名圍攻打成“反革命”的革命羣衆都一律无效，予以平反。公開恢复名譽，對他們和他們的家屬（除專政對象外）赔礼道歉。平反以后，對受迫害的同志和他們的家属，不得歧視。"},{"type":"paragraph","text":"在羣衆中划類排隊，如把羣衆划爲“左、中、右”，“一、二、三、四類”（包括明的和暗的），“重點分子”、“危險人物”等等，一律宣佈无效。"},{"type":"paragraph","text":"在文化大革命初期，對各校畢業學生的政治審查结論，一律无效。"},{"type":"paragraph","text":"二、過去已作過結論，不戴帽子的歷史反革命，在文化大革命初期重新戴上反革命帽子進行處理的，應撤銷这次所作的結論，恢復其在一九六六年五月十六日以前所作結論。"},{"type":"paragraph","text":"三、有歷史罪惡，而无現行罪惡的，不應该旧账新算，如果在文化大革命初期，戴上帽子作了處理的，應撤销这次所作的處理結論。但證据确凿的現行反革命分子和有現行罪恶的刑事犯罪分子，虽然在文化大革命中，也應該依法懲處，已處理的不應平反。"},{"type":"paragraph","text":"四、當權派在1966年5月16日以后文化大革命初期，由于各级黨委和工作組执行了资產階级反動路綫被戴上帽子進行斗爭处理的，因結論过早，應宣布原結論无效，已被開除工職的恢复工職，補發工資，同原单位參加文化大革命，该掲發的揭發，該批判的批判，到運動后期是什么問題，再由羣衆作出結論，目前不予平反，除處分决定可以销毁外，其他材料一律保留。"},{"type":"paragraph","text":"1966年5月16日以后，在開展文化大革命的地區、單位，由于執行了資產階级反动路线，而新提拔起來和調動的當權派无效，恢复原職，囘原單位參加文化大革命，（不包括農村吸收和部隊轉業的干部）。"},{"type":"paragraph","text":"五、凡在1966年5月16日以后文化大革命初期，由于各级黨委和工作組執行了資產階級反动路綫，以各種借口進行政治迫害而被清洗處理的革命羣衆，應恢復工職，屬于國家机關和厂矿企事業單位的職工，應補發工資(開除工職期間另有勞動收入的，只補發其原工資的不足部分）屬集體單位的工作人員，生活確有困難的，由集體單位或按社會救濟的辦法酌情解决。"},{"type":"paragraph","text":"六、凡1966年5月16日以后文化大革命初期，受資產階級反動路綫迫害而自殺或者失蹤的革命羣衆，應恢復名誉。對遺留問題，應由本單位與有關部門妥善解决、"},{"type":"paragraph","text":"七、被非法抄家的，除反動證据和違禁物品外，該退還的退選，該赔償的赔偿，并赔礼道歉。"},{"type":"paragraph","text":"八、平反中關于黑材料的處理，堅决遵照中央《關于處理无產階級文化大革命中檔案材料的補充规定》进行處理。以后如再發現黑材料，一律无效。對隐瞒、復制、轉移黑材料的人，嚴格遵照中央的規定進行嚴肅處理。"},{"type":"paragraph","text":"在文化大革命初期，對受迫害者及其家屬所在單位轉遞的材抖，一律无效。"},{"type":"paragraph","text":"九、这次平反范圍，只限于1966年5月16日以后受資產階级反動路綫，所迫害的革命羣隶，凡是在文化大革命以前處理的問題，均不属于這次平反范围。"},{"type":"paragraph","text":"十、在什么范圍把革命羣衆打成\"反革命”就在什么范圍平反，平反以后應發給《平反通知書》，原在大理集中的十五所中學的《平反通知書》由各縣發給。"},{"type":"paragraph","text":"十一、下關、漾洱、賓川三个四清縣（市）在1966年5月16日以后文化大革命初期，審定階级和登記黨员當中的問題，應按照省軍管會批轉墨江縣軍管會“關于平反工作中碰到几个具體政策的請示意見”执行。"},{"type":"paragraph","text":"以上各條，均限于城鎭、机關、厂礦、學校、企事業單位。"},{"type":"paragraph","text":"凡屬農村問題，遵照中共中央《关于農村无產階级文化大革命的指示》中有關规定執行。"},{"type":"paragraph","text":"地委曾于三月五日發出《平反通告》(代認罪書），那時由于我們還站在資產階级反動立場，堅持資產階级反動路綫，所發的《平反通告》是很不徹底的，很不具體的。現在再次通告，還沒有進行平反的和平反不彻底的应彻底平反。"},{"type":"paragraph","text":"以上各條，請各革命組織监督我們和各縣（市）委、地州机关認眞执行。"},{"type":"subtitle","text":"中共大理地委 1967年10月11日"}]}
