{"imgs":[],"collection":[],"subject":["Rehabilitation and case settlement"],"coverage":["Yunnan"],"format":["Reprinted in edited volume"],"publisher":["昆明: 云南批判资产阶级反动路线联络总站, 云南专州县市革命造反派赴昆联络站, 1968"],"source":["云南批判资产阶级反动路线联络总站, 云南专州县市革命造反派赴昆联络站, 无产阶级文化大革命批资平反资料选辑, 42-45"],"title":"走访中共中央办公厅、国务院秘书厅文化革命联合接待室","tags":["大字报","反革命","平反","右派","走访"],"creator":["杨洪谦等三位同志","成都中医学院《捍卫十六条战斗组》赴京代表"],"dates":[{"year":1967,"month":1,"day":15}],"contributor":["ERC"],"parts":[{"type":"title","text":"走訪中共中央辦公廳、國務院秘書廳文化革命聯合接待室"},{"type":"paragraph","text":"時間：1967年1月15日上午及16日下午"},{"type":"paragraph","text":"接待人員：楊洪謙等三位同志"},{"type":"paragraph","text":"走訪人：成都中醫學院《捍衛十六條戰斗组》赴京代表"},{"type":"paragraph","text":"詢問要點：有關平反問題"},{"type":"paragraph","text":"4.問：大學里的一般教師（未担任任何領導職務的）和一般辦事員在这次文化大革命中算不算羣衆？"},{"type":"paragraph","text":"答：當然算羣衆"},{"type":"paragraph","text":"5.問：这次運動中整不整羣衆？"},{"type":"paragraph","text":"答：这次運動當然不整羣衆，而是整黨内走資本主义道路的當權派。至于羣衆，是要在運動中自己教育自己，自己解放自己，十六條已說得很清楚了。"},{"type":"paragraph","text":"6.問：羣衆之間互貼大字報，應如何看待？"},{"type":"paragraph","text":"答：羣衆之間互貼大字報有兩種情况：一種是眞正自發的，是極少數，但这也是受資產階级反動路綫的影响和蒙蔽造成的，等到運勳后期，貼大字報的人對被貼大字報的人表示一下歉意，說：“老張，當時我是受了資產階级反动路綫的蒙蔽，不了解情况，贴了你的大字報，對不起。”就算了；另一種是集體签名，大字報圍攻，这是有组织的，这就是资產階级反動路綫的表現形式，其目的是挑起羣衆斗羣衆，以保護黨内走資本主義道路的當權派過關，其责任就在黨内走資本主義道路的當權派和極少數堅持执行資產階级反动路綫的人、應該由他們来公開赔禮道歉，恢复名誉，肅清影响。"},{"type":"paragraph","text":"7.問：在大字報圍攻方面，有的是支部書記或者支委主持干的，有的是在黨委的授意下組織和策划的，他們應不應該向被圍攻的羣衆公開赔禮道歉，恢复名譽？"},{"type":"paragraph","text":"答：當然應該，而且應主動采取具体措施，肅清造成的惡劣影響。"},{"type":"paragraph","text":"8.問：核實材料要不要通過本人？"},{"type":"paragraph","text":"答：要通過本人。比如，你给黨內走資本主義道路的当權派提的問題，他可能推脫，不承認，这時就要通过中小型會，把各種旁證拿出来，这樣在事實面前，他就推不脫了。"},{"type":"paragraph","text":"9.問：對于羣衆的材料呢？"},{"type":"paragraph","text":"答：羣衆的材料根本不存在核實問题，为什么呢？因为按照中共中央1966年11月16日“補充规定”凡是自1966年5月16日以后各種整羣衆的材料都應集中焚毁。"},{"type":"paragraph","text":"10.問：西南局、省市委及我院自運動開始以來就一直贯徹執行资產階級反动路綫，把矛頭指向羣衆，挑起羣衆斗羣衆，并提供材料，组織人力，對一般教師，一般工作人員，有組織、有計刻、有目的地進行大字報圍攻，不顾事實，硬提上纲，然后把这些人（包括我們在內）打成“反革命”、“牛鬼蛇神”，打入“勞改隊”，故意在羣衆中孤立、搞臭这些人，應不應给予平反？要求平反是否合理？"},{"type":"paragraph","text":"答：應該給予平反。这一要求是完全合理的，其所以合理是这次運動根本不整羣衆，而你們是羣衆，凡是整羣衆，就是犯了方向性、路綫性的錯誤。"},{"type":"paragraph","text":"执行資產階级反动路綫的人，是不是眞正改正錯誤的標志最主要有兩条：一條是認眞給被打成“反革命”“牛鬼蛇神”的羣衆平反；一條是認眞向羣衆作檢查。《紅旗》社論早就说得很清楚了。"},{"type":"paragraph","text":"11.問：我們回去后，如果黨委不給这些被整的羣衆（包括我們）平反怎么辦？"},{"type":"paragraph","text":"答：你們回去之后，加果黨委不給平反，其責任不在你們而在黨委，在那些極少數堅持执行资產階级反動路线的人。他們不給平反，就是對抗中央指示，罪加一等。你們要同革命造反派聯合起來，和他們斗爭，把他們斗垮。一切后果和責任完全由他們承担。"},{"type":"paragraph","text":"12.問：現在我們還想問一下有關方面的問題："},{"type":"paragraph","text":"我們來京到这里上訴，是不是革命行動？"},{"type":"paragraph","text":"答：當然是革命行勤。黨的各項方針政策都要从羣衆中来，到羣衆中去。西南地區的資產階级反動路綫是比较頑固的、突出的，通過你們介紹，使我們了解了更多的情况，这就是對中央文革的一个幫助。"},{"type":"paragraph","text":"13.問：什么是資產階级右派？根据《红旗》12期社論：“在現階段无產階级文化大革命这个大戰役中，集中力量打擊一小撮資產階级右派。......打垮了资產階级右派，就能够有力地粉碎資產階级反革命復辞的陰謀。”及《红旗》13期社論：\"黨内走資本主義道路的當權派，是一小撮反革命修正主義分子，……只有打倒黨内走资本主義道路的當權派，才能粉碎剝削階級的復辟陰謀。”这兩段話，可見所謂資產階級右派，在當前就是指黨內走資本主義道路的當權派，这樣理解對不對？"},{"type":"paragraph","text":"答：對的。"},{"type":"paragraph","text":"14.問：什么是社會上的牛鬼蛇神？根据林副主席1966年9月15日及1966年10月1日的講話，所謂社會上的牛鬼蛇神就是指一小摄反动資產階級分子和沒有改造好的地、富、反、坏、右五類分子。这種理解對不對？"},{"type":"paragraph","text":"答：對的。"},{"type":"paragraph","text":"15.問：1966年10月5日的軍委緊急指示中，提到：“也要看到軍隊院校领導和教職員中確實有一小撮反黨反社會主義的坏家伙，一定要借文化大革命的东風，把他們揪出來。”我們地方院校應如何體會？"},{"type":"paragraph","text":"答：这个問題應當这樣理解：軍队院校中的教職員，一般說来级別都是很高的。比如步校，是軍隊院校中最低的院校，但其中的教職員的级別也是比较高的。至于軍事學院中的教職員的情况就更不用說了，和地方院校的一般教職員是不相同的。"},{"type":"paragraph","text":"16.問：中共中央在1966年11月15日的補充规定中提到違反四不許（不許隐瞒，不許轉移。不許復制，不許私自處理）時，將受到黨的嚴勵處分，这嚴勵處分是指什么說的？"},{"type":"paragraph","text":"答：一般是指開除黨籍。"},{"type":"subtitle","text":"（編者略有删節）"}]}
