{"imgs":[],"collection":[],"subject":["Petitions and denunciations"],"coverage":["Yunnan"],"format":["Reprinted in edited volume"],"publisher":["昆明: 云南批判资产阶级反动路线联络总站, 云南专州县市革命造反派赴昆联络站, 1968"],"source":["云南批判资产阶级反动路线联络总站, 云南专州县市革命造反派赴昆联络站, 无产阶级文化大革命批资平反资料选辑, 57-59"],"title":"访中共中央办公厅、国务院秘书厅文化革命接待室记要","tags":["接待工作","平反","四大","五类分子","右派"],"creator":["任世金","山东省文登县第94中学任世金中等学校革命师生员工红色造反团联络站联络员"],"dates":[{"year":1967,"month":1,"day":29}],"contributor":["ERC"],"parts":[{"type":"title","text":"访中共中央办公厅、国务院秘书厅文化革命接待室记要"},{"type":"paragraph","text":"時間：1967年1月29日"},{"type":"paragraph","text":"地點：中共中央国务院聯合接待站華東第13號房间"},{"type":"paragraph","text":"接訪人：王同志"},{"type":"paragraph","text":"采訪人：山东省文登县第94中学任世金 中等学校革命师生员工红色造反团联络站联络员"},{"type":"paragraph","text":"57.問：中等學校里，當權派和羣衆究竟指那些人？"},{"type":"paragraph","text":"答:这个問題問的人很多，虽沒有具體规定，但有兩个東西可以定下來：一是校長和書記可以肯定下來是當權派，二是教師和學生可以肯定下來是羣衆，至于其他干部，如教導主任，總務主任，人事秘書等这些人可作具體分析，如果他們是黨員、支部委員，又有實權也算是當權派，有些付職的總務主任，又是黨外人士，又无實權，就够不上當權派了。"},{"type":"paragraph","text":"58.问：十六條中說的干部可分四類，是否包括教師？"},{"type":"paragraph","text":"答：我的看法是指整个干部隊伍來講的，在文化大革命運動中，一般是指當權派的干部講的。但我們整的重點是第四类干部，即少量的反黨反社會主義右派分子，也就是黨内走資本主義道路的當權派，没有改造好的地、富、反、坏、右、反動學朮“權威”及顽固地堅持反動路綫的家伙。"},{"type":"paragraph","text":"59.問：極端反動的右派分子与拥護黨和社會主義，但也说過一些錯話，做過一些錯事，或寫過一些不好文章不好作品的人怎樣區別開来？"},{"type":"paragraph","text":"答：这个問題也很難找个明顯的界綫來区分，一般說，極端反動的右派是長期地、一贯地堅持反動立場，與黨與人民爲敵、有系統的反動纲領和反動言行，不是認識問題。但也有的是在这次運動中跳出來了的，如那些頑固堅持劉、邓資產階级反動路綫的人，也是极端反动的右派。"},{"type":"paragraph","text":"60.問：在文化大革命運動中，有些黨內走資本主義道路的當權派，爲了轉移視綫，給某些人捏造或歪曲了一些問題，最后又勉強上綱，在这種情况下被整人堅决不承認，这是否算態度不老實？是否算對抗運動？"},{"type":"paragraph","text":"答：这些做法，完全是執行资產阶级反動路綫的家伙耍的手段，本来文化大革命就該是大鳴、大放、大字報、大辩論，擺事實，講道理，这樣才能觸及靈魂，對于強加于人的做法是錯誤的。對捏造的事實怎么叫人家承認呢？沒有的事實不承認怎么能说“態度不老實”呢？要说對抗，那是对抗了资产阶级反动路线，这有什么错误呢？"},{"type":"paragraph","text":"61.問：在運動初期被工作組和当權派打成的所謂“牛鬼蛇神”，現在没有定案，也没有進行認眞平反，是否應該剥奪他們的政治權利？是否應該送到校外进行监督劳改，不讓回校參加文化大革命（如不准寫大字報，不准串連，不让聽廣播，不让看中央公布的公開文件，甚至不讓看報，不讓進教師辦公室）？"},{"type":"paragraph","text":"答：这是什么作法！？要剝奪政活權利，是要靠法律來進行的，除非是現行反革命。不得以種種借口来进行種種限制，在未平反前，有權參加文化大革命，不應監督勞動，可以批判資產階級反動路綫。只要把資產階级反動路綫斗倒、斗垮、斗臭，平反問题就隨着解决了。你是眞正的革命者，就无需急于考慮个人的問題，應该積極參加文化大革命，徹底批判劉、邓反動路綫，堅决站在毛主席这一邊，保衛以毛主席爲代表的无產階级革命路綫，（插問：當權派和一部份受蒙蔽的學生不讓參加怎么辦？答：要團結眞正的革命左派，坚决地和他斗！對學生要說服爭取，他不會長期受蒙蔽。）"},{"type":"paragraph","text":"62.問：平反應該由誰來平？是否必須學生提出或全體通過才能平？受迫害的人是否自己有权揪回工作組进行檢查？"},{"type":"paragraph","text":"答：根据軍委指示精神，應該誰給打的由誰來平，在那里打的在那里平，平反的過程也是批判资產階级反動路线的過程，也是師生受教育的過程。根据中共中央批發的“哈尔濱師范學校造反團、北京礦業學院革命造反派红衛兵的兩个材料”，依靠羣衆效果是好的。但在目前情况下，要想全體師生通過是不現實的。因此，不是眞正的反革命，卽使羣衆暫時不同意也應該平反，當然要作工作，只有这樣才能眞正的从思想上平反，才能消除资產階級反動路线的影響和流毒。眞正受迫害的人，有權利要回工作组作检査，他們不回來可以写大字報送去或提出建议，要求回來。"}]}
