{"imgs":[],"collection":[],"subject":["Major cases"],"coverage":["Liaoning"],"format":["Reprinted in edited volume"],"publisher":["辽宁: n.p., 1968"],"source":["资料: 一九六八年毛远新“讲话”, 宋任穷“检查”, 10-15 (MLC, D196)"],"title":"在北京接见辽革站赴京代表团时毛远新同志的讲话","tags":[],"creator":["毛远新"],"dates":[{"year":1968,"month":3,"day":4}],"contributor":["ERC"],"parts":[{"type":"title","text":"在北京接見辽革站赴京代表团时毛远新同志的讲話"},{"type":"paragraph","text":"时间：三月四日下午三时四十分至六时四十五分"},{"type":"paragraph","text":"地点：西苑旅社二号楼会议室"},{"type":"paragraph","text":"参加人员：军区李伯秋同志、黃参谋、总理联络员、军委宣传队同志也在座。"},{"type":"subtitle","text":"（根据录音整理，未經本人审閱）"},{"type":"paragraph","text":"你們在沈阳文化大革命中起了很大的作用，我向你們学习。特別是尉凤英同志，我应該向你学习。听大家談，感到很痛快，大家談得很直爽，抓住了問題的关键，抓住了辽沈地区文化大革命的症結，我听了很受敎育。"},{"type":"paragraph","text":"前一段，在十二月底，黑龙江問題处理完后，中央叫我和沈阳軍区一块解决辽宁問題，刚刚介入，沒做什么工作，不了解淸况。但有个感覚，覚得辽宁缺点什么东西沒解决似的，沒有搞淸楚。各派虽然也搞了大联合，但心里总覚得有点別扭，在什么地方呢？部分群众有包袱，思想不痛快，有的有气，气往肚子里咽。干部的精神状态也不怎么样，有的有气不好說，有的想捡討又认识不淸是非，有的干部想站起来。自己别扭，群众也别扭。到底怎么回事呢？这种状态怎么建立革命委員会，确实有問題，回去建立革命委員会，显然是稀里糊涂。黑龙江建立革命委員会后，干部、群众、軍队一个劲，心淸舒暢。現在辽宁还不是一个劲，总覚得有什么东西卡着。实际上，特别是一九六七年一月风暴以后，大是大非各有各的看法，搞不淸，沒有一个一致的覌点、看法、黑龙江就明确，紅色造反团、八八团，潘、李；界限明朗，是非清楚。辽宁的大是大非沒有初步的結論，两条路綫斗爭的大是大非还沒有解决，群众心里还别个劲，干部往哪检查，检杳后站在哪一边搞不淸。站在辽联对呢？还是站在辽革站对，搞不淸。这个疙瘩怎么解开呢？是卡在哪里呢？就是卡在宋任穷同志身上，对这个同志怎么看，有各种各样看法，八三一和你們做了大量調査，辽联对这个問題一直是那么个凋子。中央让宋任穷同志到黑龙江去亮相，大会小会常常出头露面，到底怎么对他評价不淸，他所做的一切事是非不清，这是必然会有各种看法的，有的看得很严重，也有的說他是毛主席司令部的，怎么样摆都有。这如何解释呢？明明不太好，还說他有好的动机、好的作用。这个問題中央是淸楚的，对宋任穷、对辽宁的无产阶級文化大革命中央是完全淸楚的。"},{"type":"paragraph","text":"吉林已成立了革命委員会，明后天就要开大会。华北山河一什紅了。东北黑龙江、吉林都成立了革命委員会，就卡在你們这块了。辽宁一成立革命委員会，就是北国全都紅了。这个問題一定解决清楚，大家放心，中央絕不会稀里糊涂的成立革命委員会，中央决不会这样做，那样不就把辽宁革委会給坑了嗎？即使成立了,那样就会出現更多的炮轰派，比黑龙江还要凶。大家放心，铯不会稀里糊涂，这个大家可以放心，这个問題一定要解决。"},{"type":"paragraph","text":"第一次接見吉林推迟了，在会上讲了宋的检討沒拿出来，估計你們比我們了解得更淸楚，推迟的是吉林，震动的是辽宁，辽宁的問題中央把底交給大家了，辽宁的問題要継續进一步去深入的解决。这一次接見吉林，宋任穷沒露面，大家都有考虑，大家可以放心，中央要彻底解决，大家放心，中央絕不会模棱两可，稀里糊涂的，怎么解决中央有一整套部署。第一步是要宋任穷检查。第一次检査中央一个字不写，就考虑第二个检查。通过宋任穷这个新的检查，可以在一定程度上，把辽宁問題的解决推进一步。有几个好处："},{"type":"paragraph","text":"—、挽救干部。挽救宋任穷，挽救其他干部。"},{"type":"paragraph","text":"二、群众疙瘩解开了，心情舒暢，不仅从組織上联合，而且从思想上可以联合了，有基础，就不可能三心二意，同床異梦。这次这个检查，他自己认识以后，先拿到群众里。宋任穷最近就要到辽革站（指辽革站在京代表团）来照本宣讀，你們再帮助他分析认识上去，大家听听，是不是还有疙瘩，听完后，是不是有部分大是大非可以澄淸。看中央怎么安排，如果中央同意，最近一两天可以拿来和大家見面。但是話又說回来了，就象大家所說的那几条，你們是分析到点上去了，但是你們要預防几件事："},{"type":"paragraph","text":"一、不管他检査怎么說的。辽宁三大派都是革命群众組織，而不是誰把誰吃掉，对三大派也不会重新評論，三大革命群众組織要搞大联合，这是中央既定方案，不要趁火打劫不要攻击人家，不要拆墙脚。这个話你們一定要考虑，不会变的，是有原則的，否則你們辽革站要犯大錯誤。現在是促进大联合，不是挑动群众斗群众。三派都是革命群众組織，不是誰吃掉誰，不是把誰定为保守組織。对宋不是現在才知道，中央对他是很淸楚的,体現了中央的一貫政策，希望辽革站不要在这个問題上跌踉头。"},{"type":"paragraph","text":"二、 宋任穷同志的检查，中央也不是最后定下来，中央也不写批語,先拿出来征求群众的意見,这个做法大家要好好体会。你們要考虑，为什么第一步要让宋任穷检查，为什么採取这个办法,如果中央对宋任穷的态度是打倒，抛出来也就算了嘛，让你們打吧。其实中央是不会这样解决的，这样旣伤害了干部，也伤害了群众，同时也会推迟沈阳市文化大革命运动的发展。中央通过叫宋任穷同志检查的目的是挽救他，不是打倒，尽管他犯了严重錯誤，还是挽救，不是打倒。通过检討，使他和刘、邓、陶、賀、王（任重）、馬、顾、喩划淸界限，不是让他倒下去，而是让他站起来。听了检討，有意見还可以提出来，帮助这一条不能变，听了以后，还要打倒，要犯大錯誤，要挽救他站出来，这是中央的精神。至于他当不当革命委員会主任，我还沒听到这个消息。"},{"type":"paragraph","text":"三、 对干部，确实有一批干部跟他跑了，有的对“三点意見”拚命說好的，中央不是以“三点意見”为标准，区別造反与保守。他們那时是那样，現在你們也不能用这个去区分，支持“三点意見”是保守派，反对“三点意見”是造反派，絶不能这么区分。你們几派都是革命群众組織嘛！干部也不能以这个来区分，也不能用这个来区分拥軍和反軍。"},{"type":"paragraph","text":"（李伯秋同志插話：他們有点意見，不能說是反軍派，反軍派是走資派嘛，馬、顾、喻搞阴謀是反軍派。）"},{"type":"paragraph","text":"对解放軍干部要做历史分析，认淸是非了，检討了就痛快了，絕不能一切都推倒重来，一下子都来个大翻个。按毛主席的一貫干部政策，对干部还是要历史的分析，不要抓隹不放。"},{"type":"paragraph","text":"（李伯秋同志插話：要允許人家检查，不要抓住不放，要团結两个百分之九十五。）"},{"type":"paragraph","text":"这里面要特別提出，与辽革站同志，打了这么长时間，眼睛都紅了，經过斗私批修，在軍委宣传队帮助下，和辽联同志感情接近了。要看到辽联包袱是很重的，但大家很淸楚，辽眹中大部分是老造反派組織是被坑害了。一开始，辽革站的同志不也談了嗎，辽革站中的一些基层組織，开始对造反不太理解，起来晚了一些，这是可以理解的，絕不能以这个来衡量造反派和保守派，現在也不能以这个来衡量是造反派还是保守派，是一个同样的道理。"},{"type":"paragraph","text":"（李伯秋同志插話：三个都是革命群众組織嘛！）"},{"type":"paragraph","text":"要欢迎他們，要携起手来。"},{"type":"paragraph","text":"（李伯秋同志插話：要滿腔热情地帮助他們。）"},{"type":"paragraph","text":"（軍委宣传队姜同志插話：辽联現在已經轉的不錯了。）"},{"type":"paragraph","text":"特別提出对待辽联，希望辽革站能够高姿态。辽联认识了，挺起腰杆子，不能趁火打劫，不能把賬算在这些人身上，应算在馬、顾、喩身上。上海工总司里有不少是赤卫队，一认淸以后就跟上主席了。哈尔滨有很多工人，也是起来比較晚的，开始造党委反，他們不理解，他們对党的感情深，他們一明白过来就坚决干，而且取得了很大成績。辽革站一些基层組織，也有的是开始起来晚一些，起来后也是坚决干了，而且后期取得了很大成績。絕不能这么一搞，就否定人家,就把人家看成是保守的。希望辽革站在这个問題上，不要犯错誤，打乱毛主席的伟大战略部署。誰那么搞，誰就要欠一笔賬，誰吃老本，誰就要犯錯誤，就要上当。你們打倒馬、顾、喻，立了一大功，辽联的一部分組織，开始对打开沈阳市文化大革命的局面立了大功，后来上了当，还不了解。希望辽革站不要因为六七年立了大功，就驕傲，翘尾巴，一驕傲就走向自己的反面上去了。我这是重复一下中央精神，就是这么个底，别的沒有。宋任穷到底怎么样，让他自己来讲，你們听了看能不能分淸大是大非。你們考虑为什么先让他給辽联同志先讲，为什么这样做？他們的轉弯可大呀。就是让他們有个准备，中央对他們关怀，对你們有点担心，先給你們讲了，你們是不是会整人家，当然你們不会了。昨天看辽联态度是不錯的。"},{"type":"paragraph","text":"（姜同志插話：昨天的发言很好。）"},{"type":"paragraph","text":"在这种情况下，你們姿态应該高，要帮同志一把，絶不能踢人家一脚，拆人家一块砖。对宋任穷的检查，对宋任穷的問題，要帮助他提高认识，进一步分析錯誤，要再看看。就說这几句話，希望大家一定愼重，不要犯錯誤。"}]}
