{"imgs":[],"pdf":"https://maoistlegacy.de/db/files/original/ea7fd0a2829db0e6f000e514fd794867.pdf","collection":[],"subject":[],"coverage":["Nationwide"],"format":["Original copy"],"publisher":["北京: 北京外贸学院毛泽东思想战斗队3207支队, 1967"],"source":["MS, 209"],"title":"毛泽东思想是怎样发展了马列主义的","tags":["帝国主义","恩格斯","列宁","马克思","马克思主义","马列主义","毛泽东","毛泽东思想","斯大林","修正主义","资本主义"],"creator":["艾思奇"],"dates":[{"year":1964}],"contributor":["Michael Schoenhals"],"parts":[{"type":"title","text":"毛泽东思想是怎样发展了马列主义的"},{"type":"subtitle","text":"艾思奇"},{"type":"subtitle","text":"北京外贸学院毛泽东思想战斗队3207、4507印"},{"type":"subtitle","text":"1967年5月6日"},{"type":"paragraph","text":"毛泽东思想是怎样发展了马列主义的"},{"type":"subtitle","text":"艾思奇"},{"type":"paragraph","text":"这个问题是一个大问题，需要很好地来研究一下。这个问题过去也有争论的，我们在高级党校跟杨献珍就有争论。他不承认毛泽东思想对马列主义有什么发展。他认为马列主义的根本理论就只是那几条，只要向老祖宗学习就够了。所以他讲哲学就不讲《实践论》《矛盾论》，他硬是不讲。有时候也被迫着非讲一下不可，就只把题目摆出来，题目是《实践论》，而讲得[sic]还不是《实践论》，因为他认为用不着讲，毛主席的东西早就有了，只要讲一讲列宁的《唯物主义与经验批判主义》就够了。我们跟杨献珍的争论影响到全国各处都有这个争论。高等军事院校好象[sic]也有过这样的争论。有人怀疑发展反对提发展，孙定国就是这样反对，他说：有些人动不动就讲发展，这也发展，那也发展，哪里有这样多的发展？他硬是这样讲。这是比较露骨地用流氓口吻来反对毛泽东思想是对马列主义的发展。杨献珍的说法是什么叫发展？根本原理就那么几条吆，把那么几条运用一下，运用就是发展。所以这个问题我们要好好研究一下，好好讲一讲，我也不一定讲得很好，只是根据自己的了解提一点意见。"},{"type":"paragraph","text":"我想总的可以这样说，毛泽东思想是马列主义发展的新阶段，是列宁以后的新阶段，这点要肯定，下面分着几点来解释。"},{"type":"paragraph","text":"首先讲一讲马列主义发展的几个阶段。"},{"type":"paragraph","text":"我看大体是三个阶段。第一是以马克思、恩格斯为代表的阶段。这个阶段大体上是从1848年发表《共产党宣言》开始到1898年前后，所谓前后即不是仅仅这一年，是这一年或着[sic]前一点，或者后一点，恩格斯是1895年逝世的。1898年已是十九世纪末，是帝国主义时代的开始。为什么要以1898年做[sic]为一个标志呢？因为1898年伯恩斯坦修正主义向马克思主义有个猖狂进攻。恩格斯死以前他们已经进攻了，但是比较收敛。恩格斯死了以后，他们准备了三年，到1898年才大量出笼。接着列宁写文章把他们顶住，所以把这一年当作是一个划界的一年。这个阶段的特点是什么呢？资本主义是一个上升的时期，还不是灭亡的时期，还没有到帝国主义时期。这个时期马克思主义者作[sic]了些什么工作呢？马克思、恩格斯主要是对于无产阶级革命在思想上理论上，政治上，组织上进行了准备工作。这时期还不是无产阶级革命直接行动的时期，但是革命的准备工作是已作[sic]的。马克思、恩格斯就是做了这工作。他们在思想上、理论上创立了马克思主义一套理论，在政治上，组织上建立了共产国际，建立了无产阶级政党，并参加一些革命斗争。"},{"type":"paragraph","text":"第二阶段大体从1898年到1948年和1956年之间。1948年是南斯拉夫修正主义冒头，从1956年是苏共二十大赫鲁晓夫现代修正主义向马列主义猖狂进攻。所以把1948年和1956年作为划界的代表时间。第二个阶段是以列宁、斯大林为代表的，在后期毛主席也有份。这个阶段从世界资本主义的发展来讲，是资本主义走向帝国主义时期，是资本主义灭亡的时代，也是无产阶级开始胜利的时代。所以这个时期的马克思主义，主要是解决怎样把已经准备好了的无产阶级力量进一步发展起来，来跟资本主义世界斗争，来实现无产阶级的革命胜利。首先是列宁，然后是斯大林做了这个工作。在这个时期中进一步发展了马克思主义。"},{"type":"paragraph","text":"第三个阶段就是我们当代的马克思主义阶段。这个阶段是个什么时期呢？是无产阶级革命进一步发展，向世界革命的胜利，向共产主义胜利前进的时代。我们这个时期已经有了一批得到胜利的社会主义国家以这个作为基础，来扩大无产阶级革命的战果，逐步实现世界革命一直到共产主义胜利。这个时期的马列主义者就要作这个工作。毛主席是领导这个工作，不仅领导我们中国人民进行社会主义革命和社会主义建设，而且实际上在领导着世界人民开展世界革命。毛泽东思想就是这个时期的马列主义。马克思、恩格斯解决了无产阶级革命的准备问题，列宁和斯大林解决了无产阶级革命初步胜利的问题，毛主席所代表的马列主义要进一步解决无产阶级革命胜利和继续前进，扩大战果，推动世界革命向共产主义前进，这样一些重大问题。马克思主义的发展，就是这样的发展。问题越来越大，要解决的问题越来越复杂，因此，马克思主义本身的内容也就越来越更加丰富。这个提法对不对请大家研究。"},{"type":"paragraph","text":"下面再具体讲一讲三个阶段的马列主义的内容有一些什么不同的特点。"},{"type":"paragraph","text":"马克思、恩格斯阶段。那是的资本主义还是向上发展的时期，当时马克思、恩格斯著作的主要内容是建立无产阶级的世界观。建立了辩证唯物主义历史唯物主义的哲学基础；在经济学方面通过《资本论》揭露了资本主义必然要灭亡，社会主义必然要代替资本主义的经济规律。在政治方面指出了无产阶级必须在自己的先锋队领导下，通过无产阶级革命和无产阶级专政来实现社会主义，推翻资本主义。这是马克思、恩格斯阶段的马克思主义的主要特点。"},{"type":"paragraph","text":"列宁、斯大林时期的马克思主义有什么特点？列宁所处的时期是帝国主义时期，是无产阶级革命开始得到胜利的时期。这时列宁进一步发展理马克思列宁主义的哲学。这个下面再讲。在经济学方面，列宁指出了帝国主义就是资本主义发展的没落阶段，就是资本主义发展的最后阶段，帝国主义就是垄断的资本主义，腐朽的资本主义，垂死的资本主义。这个时期无产阶级革命可以得到胜利了，无产阶级革命可以成为现实的问题，而不仅仅是准备的问题。列宁从经济学方面指出了这些问题。然后在政治上又进一步制定了实现无产阶级革命和无产阶级专政的理论和策略。（斯大林着重是从政治方面来讲列宁对马克思主义的发展的，当然列宁不仅仅是在这方面发展了马克思主义，在哲学和经济学上也发展了马克思主义）。列宁在发展马克思主义同时跟修正主义进行了全面的斗争，在思想上，政治上，组织上各方面进行斗争，清除了修正主义。马克思、恩格斯也跟机会主义做过斗争。那时的机会主义不叫修正主义，因为那时机会主义公开打着反对马克思、恩格斯旗帜。1898年以后就不同了，修正主义已不敢公开反对马克思主义，而是打起马克思主义的旗帜来反对马克思主义。表面上是赞成马克思主义，实际上他们要修正马克思主义。用歪曲马克思主义的办法来反对马克思主义，所以叫做修正主义。列宁一方面发展了马克思主义。一方面清除了修正主义，这样才能领导俄国的工人阶级，农民，夺取了十月革命的胜利。列宁时期的马克思主义主要做了这些事情，表现了这些特点。"},{"type":"paragraph","text":"列宁逝世以后，斯大林继承了列宁的事业，与托洛茨基、布哈林等机会主义进行了坚决的斗争，粉碎了这些资产阶级代理人的进攻，继续坚持了社会主义革命。斯大林在领导社会主义革命方面的伟大功绩主要表现在农业集体化上，这是十月革命的继续，或者叫做农村的十月革命。俄国的社会主义革命实际上经过了二次：一次是十月革命夺取了政权，一次是斯大林领导的农业集体化的社会主义革命。以后他们的社会主义革命就停滞了。"},{"type":"paragraph","text":"列宁领导的十月社会主义革命，斯大林领导的农业集体化社会主义革命，都反对了当时的机会主义和修正主义，并初步地实现了社会主义改造，建立了社会主义的经济制度，工业化也基本上是完成了。所以十月社会主义革命的任务也基本完成了。"},{"type":"paragraph","text":"斯大林所作的工作相当于我们一九四九年至一九五七年这一时期的工作。改造了旧的经济制度，建立了社会主义的经济制度。斯大林的功劳是不小的。斯大林在实现了社会主义工业化和农业集体化以后，使苏联变成了强大的社会主义国家，打败了法西斯的进攻。斯大林的功劳是很伟大的。"},{"type":"paragraph","text":"所以，列宁发展了马克思主义，斯大林也对马克思主义发展做出了重大贡献。主要表现在对托洛茨基、布哈林等机会主义者的斗争和搞农业集体化上面。明确了二种所有制：一种是全民所有制，一种是集体所有制。"},{"type":"paragraph","text":"斯大林除了在农业集体化、社会主义工业化这方面对马克思列宁主义有发展以外，在1929年他还领导了反对德波林的斗争。在哲学上保卫了列宁的遗产。德波林想否认和取消列宁在哲学上的贡献。斯大林在这场斗争中保卫了列宁的哲学，保卫了列宁主义。"},{"type":"paragraph","text":"列宁和斯大林时期的马克思主义发展大体上到1936年就停止了。因为1936年后苏联的社会主义革命基本上没有得到发展。社会主义革命没有继续进行，革命不发展，马克思主义也就不能发展了，革命思想是从革命实践中来的，你不搞革命实践，革命思想也就不会发展。所以马克思主义在苏联，包括斯大林的著作，在1936年以后就没有显著的发展了。说没有显著的发展，当然不是一点贡献也没有，就是看不出很大的发展。相反的，错误在这个时候却比较多。为什么没有发展呢？怎样才叫发展呢？为什么说毛泽东著作发展了马克思列宁主义呢？要在思想上、理论上、政治上作[sic]了一些什么事情才叫发展了马克思列宁主义？我们说，所谓发展马克思列宁主义，主要是对无产阶级世界革命所提出的新的重大问题，从思想上、理论上、政治上加以系统的解决。光是提出了重大问题还是不够的，还必须能够加以系统地解决，这才叫做有发展。"},{"type":"paragraph","text":"这个问题斯大林做到了没有？1936年，苏联社会主义改造基本上实现了，社会主义革命基本上胜利了。1936年以后，世界无产阶级革命运动提出了一些什么新的重大问题呢？斯大林在那个时候有没有提出这些新问题和系统地解决这些问题呢？"},{"type":"paragraph","text":"我们可以这样说，1936年以前，列宁、斯大林都提出来一些新问题，但是斯大林没有系统地进一步加以解决。列宁领导的俄国无产阶级革命实现了，建立了无产阶级专政。斯大林又解决了一个农业集体化问题，对农业实现了社会主义改造。除此以外，在列宁和斯大林的著作中还提出了一些新问题，但是，有些问题没有解决，有些问题斯大林也没有提出。"},{"type":"paragraph","text":"所谓新问题是什么呢？就是俄国十月社会主义革命后，特别是农业集体得到胜利社会主义工业化基本上实现以后，也就是一九三六年以后，世界无产阶级革命有什么新问题需要解决呢？我看有二个大问题需要进一步解决。"},{"type":"paragraph","text":"1.怎么样把本国的社会主义革命和社会主义建设与全世界各国人民的革命运动联系起来的问题。就是以社会主义革命已经胜利的国家为堡垒，进一步推动世界无产阶级革命运动。特别是殖民地、半殖民地国家的人民反对帝国主义的问题，民族民主革命的问题。以社会主义国家为基础，为堡垒，推动这些国家的民族民主革命运动，把帝国主义索[sic]链一个一个地打破，一步一步地摧毁帝国主义和资本主义制度，实现无产阶级世界革命。这就是社会主义国家推动世界革命的问题。中心是殖民地半殖民地国家的人民革命问题。"},{"type":"paragraph","text":"俄国的社会主义革命胜利，社会主义制度已经基本建立起来以后，就应该进一步解决这个问题。这个问题是列宁提出来的，但后来没有加以解决。如列宁原来提出来的：世界被压迫民族联合起来的方针，中国人民革命的方针等都是很好的。在斯大林的著作中也强调把社会主义革命和世界各国人民的革命运动联系起来，把殖民地半殖民地国家的民族民主革命当作是世界无产阶级革命的一部份[sic]。问题虽然提出来了，但斯大林并没有解决这个问题，解决这些问题的基本原则方针到了毛主席的《新民主主义论》中基本明确。所以只提出问题是不够的，还需要有解决问题的原则，方针和具体的理论政策。这些问题列宁没有解决，斯大林也没有解决。在毛主席的著作中才解决了。列宁没有解决是因为他逝世的早了。斯大林没有解决是因为他有些脱离实际。不过斯大林在1926年曾提出了一个很好的建议：中国的革命要以革命的武装反对武装的反革命，要求充分发动农民的力量。但是这些思想也只是限于一般性的方针问题，没有进一步解决问题。也就是只提出问题，并没有彻底解决。列宁在这个问题上也只做了一般性的指示，也没有加以具体的解决，是毛主席把它彻底解决的。"},{"type":"paragraph","text":"2.社会主义国家的社会主义革命继续前进的问题"},{"type":"paragraph","text":"就是怎么样把社会主义国家已经取得的基本胜利进一步加以巩固和发展。怎么样把苏联的社会主义加以巩固和发展。使修正主义不能复辟。使社会主义制度不遭受任何重大挫折一步一步地走向共产主义。这是1936年以后应该提出来的问题。这个问题在列宁和斯大林的著作中也提出来了；社会主义革命胜利以后，要巩固要发展。但是到了后来，斯大林没有自觉地解决这个问题，相反地他在理论上，在政治上，走向错误的方面。主要表现在停止了社会主义革命。1936年以后就认为没有阶级了，没有阶级斗争了，因此他不提社会主义革命了。只提社会主义建设而不搞阶级斗争了。因此这个问题就没有得到解决。如果说解决，也是错误的解决，不是正确的解决。"},{"type":"paragraph","text":"以上这些问题都是很大的问题，是无产阶级世界革命中的大问题。俄国胜利以后，农业集体化实现以后，社会主义经济制度建立起来以后，就应该加紧解决的无产阶级世界革命的重大问题。"},{"type":"paragraph","text":"这样的问题，列宁、斯大林为什么没有解决呢？这样大的问题要正确地解决就需要有非常丰富的革命实践经验。因为他们都没有得这方面的丰富经验，所以没有解决这个问题。列宁是逝世得早了。斯大林有两个原因：一个原因是仅仅一个国家的社会主义革命胜利是不可的[sic]得到丰富的经验的。当然经验还是有的，但不丰富；第二个原因是他脱离了革命实践，犯了官僚主义。所以斯大林没有解决这么一大问题，有一半是可以原谅的。列宁没有解决这个问题，是完全可以原谅的。斯大林只有一半可以原谅。因为苏联是第一个社会主义国家，没有经验，这是可以原谅一半的；但是他脱离实际，犯了官僚主义的错误是不能原谅的。"},{"type":"paragraph","text":"列宁和斯大林都没有取得足够的经验，所以解决这些问题责任就不能不落到毛主席身上，就不能不落到中国共产党身上。"},{"type":"paragraph","text":"为什么不能落到中国共产党以外的帝国主义国家的共产党身上呢？为什么不能落到陶里亚蒂、多列士身上呢？这是有历史条件的。因为1936年以后，甚至以前的一段时间，资本主义世界是处在一个基本稳定状态的时期（这个稳定是相对而言的）。这个时期的世界革命运动都处在低潮，只有中国革命在继续发展。1925年至1929年世界各国的革命运动都被资产阶级镇压下去了。当时意大利的革命运动被法西斯镇压下去了。匈牙利、德国的革命运动也被镇压下去了。台尔曼皮克都被关到牢里去了。只有中国的革命在前进。而这个国家又是一个几亿人口的大国，又有毛主席和中国共产党的正确领导，所以解决世界无产阶级革命问题的历史使命，便很自然地落到中国共产党和毛主席的身上了。这是历史决定的。"},{"type":"paragraph","text":"中国这样大，人口又这样多，革命一直在发展。革命斗争是曲折复杂的，长期的，有时还遭受到失败，但失败了，又起来，胜利就来了。最后民主革命胜利了，社会主义革命胜利了。所以很自然，只有在中国的革命斗争中才取得了很丰富的历史经验，经验不足的问题得到了解决。"},{"type":"paragraph","text":"毛主席所以能够解决这个问题，正是因为毛主席既总结了中国民族、民主革命的经验（这个经验是世界四分之一人口的国家的革命经验，在很大程度上可以代表全世界）。又总结了我国社会主义革命和社会主义建设的经验，同时参考了国际上无产阶级革命的经验。毛主席不仅只考虑中国的革命问题，总结中国无产阶级专政的经验，而且还经常考虑世界上的问题。经验的总结有两面的：一方面总结胜利的经验；另一方面也要总结失败的经验。包括苏联失败的经验，包括中国王明路线失败的经验。有了这些非常丰富的经验，就能系统地正确地解决列宁、斯大林所提出的世界无产阶级革命的新问题。解决了列宁、斯大林所不能解决的问题。所以毛主席把马克思列宁主义发展到了一个新的阶段。这是很自然的。"},{"type":"paragraph","text":"列宁、斯大林解决了马克思没有解决的问题，就是无产阶级革命怎么样胜利的问题。毛主席又解决了列宁、斯大林没有解决的问题，就是无产阶级革命胜利以后，要扩大战果，继续前进，最后消灭资本主义世界的问题。"},{"type":"paragraph","text":"这个问题很复杂，在内容上比马克思、恩格斯、列宁、斯大林时代所提出的问题还要复杂得多。其中包括殖民地、半殖民地国家人民怎么样革命，怎么样确确实实地变成世界无产阶级革命的一部分，怎么样把民族民主革命和社会主义革命挂上钩，民族民主革命又如何才能转变为社会主义革命，无产阶级怎么样领导农民把民族民主革命转变为社会主义革命。这些问题非常大。列宁、斯大林都没有具体解决。再如，怎么样在社会主义胜利的基础上，进一步巩固和发展，怎么样向共产主义前进，等等这些问题。苏联没有解决。现在苏联讲的共产主义建设实际上是资本主义复辟。我们这几年对苏联的发展是看得很清楚的。要向共产主义前进，是要经过很复杂的、长期的阶级斗争的。这是很清楚的。这都是一些重大的理论问题和策略问题，要解决这些问题，必须把马克思列宁主义推到新的阶段。"},{"type":"paragraph","text":"前几年对这些新问题进行了很多争论。有些人问我说毛主席对马克思列宁主义究竟有什么发展？那个时候由于思想准备不够，他那么一问就被问住了。因为没有研究好。我们说毛主席发展了马克思列宁主义，这个主张是对的，但有时具体回答不上来。"},{"type":"paragraph","text":"发展是全面地[sic]。是很多的。要问重点发展了哪些，这话是不太好讲的。因为毛主席解决了一个重大的世界无产阶级革命问题，他把马克思列宁主义推到了一个新的阶段，各方面都有新的创举。这个提法不是一点两点可以答清楚的。毛主席是从根本上发展了马列主义，而不是这点上，那点上的发展问题。"},{"type":"paragraph","text":"下面来讲一讲毛主席哲学方面是怎样发展了马克思列宁主义的。"},{"type":"paragraph","text":"前面讲了马克思主义的发展的三个阶段的特征。现在讲一讲毛泽东思想本身的问题。毛泽东思想本身也是发展的。是跟着中国革命和世界革命的发展而不断发展的。"},{"type":"paragraph","text":"毛主席解决了我们上面讲的两个大问题，但是，不是一个时期一下子全部解决的，是在革命发展过程中解决地。毛主席在民族民主革命过程中完成了怎么解决民族民主革命的理论问题和战略、策略问题。还解决了无产阶级革命和殖民地、半殖民地的民族民主革命的关系问题。这个问题包括我们中国民族民主革命在内。"},{"type":"paragraph","text":"要解决这些问题必须提出一些新的关于民族民主革命的理论和战略、策略问题。这个问题毛主席是什么时候解决的呢？不是中国革命一开始就能够解决得了的。不是1921年中国共产党一成立就解决了，也不是通过第一次国内革命战争完全解决的。而是在中国共产党成立以后，领导中国人民进行了十几年的革命，取得了十几年的经验，然后才解决了的。在毛主席的一系列著作中就可以看出，是在1937年以后解决民族民主革命问题达到了更加成熟阶段。（在1937年以前是逐步地在解决这些问题。这从毛主席的《关于中国社会各阶级的分析》一文中就可以看出来）。当时的著作主要有《中国革命战争的战略问题》《实践论》《矛盾论》《新民主主义论》《论持久战》以及《论联合政府》。这些只是毛泽东思想的一部分代表著作，此外，还有其它不少的著作。"},{"type":"paragraph","text":"这些著作更全面地总结了中国革命十几年来的经验。其中有成功的经验，也有失败的经验。正面的反面的都有。1937年以后的著作比以前是更成熟，更完正[sic]了。毛泽东思想是一步一步地发展起来的，在哲学上，1937年以前也有著作如《关于纠正党内的错误思想》《反对本本主义》等等。但《实践论》《矛盾论》是更全面、更深刻、更完正[sic]的东西。"},{"type":"paragraph","text":"1937年以后的著作，解决了这样一个问题：无产阶级革命和世界人民反对帝国主义运动的联系问题，民族民主革命怎么样成为世界革命一部分的问题。这就是（1）民族民主革命如何转变到社会主义革命和发展的问题；（2）是如何把革命的成果巩固和发展，也就是社会主义的巩固和发展的问题。后面这个问题在1949年以前当然还不能解决。因为那时中国还没有社会主义革命经验。所以这个问题必须要放到1949年后解决，也就是当我们在社会主义革命和社会主义建设中取得正面和反面的经验以后才能解决。这个问题的解决正是毛泽东思想的伟大贡献。它主要表现在1956年的十大关系的报告和1957年的《关于正确处理人民内部矛盾的问题》。"},{"type":"paragraph","text":"从一九四九年至一九五六年的七年中，毛主席对我国的社会主义革命和社会主义建设作了全面地[sic]总结。特别是一九五六年和一九五七年的经济战线上的社会主义改革基本完成后，1957年有一个反右派分子的斗争和正[sic]风运动，这使我们在思想上更加明确了社会主义革命的经验。使这个经验更加全面了。毛主席在1957年所作的《关于正确处理人民内部矛盾的问题》是教导我们如何进一步进行社会主义革命和社会主义建设，是对马克思列宁主义做出了新的贡献。这是一部毛泽东思想在世界无产阶级进行社会主义革命和社会主义建设的代表著作。《十大关系的报告》和《关于正确处理人民内部矛盾的问题》这两个著作，解决了苏联没有解决的问题。斯大林在1936年以后，不也是想解决这个问题吗？但是他没有能解决得了，得到1956年毛主席才把它解决了。"},{"type":"paragraph","text":"毛泽东思想的发展大体上就是这样，就讲得很粗糙。"},{"type":"paragraph","text":"现在再谈一谈，为什么说1956年以后才算是马克思列宁主义的第三个阶段？"},{"type":"paragraph","text":"毛主席在1956年前已经发展了马克思列宁主义，已经解决了一些重大问题，1937年后苏联没有解决什么新问题，那为什么说1956年以后才算是到了新阶段呢？1936年以后，马克思列宁主义主要是毛主席发展的。但是，我们不去这样说。只说1956年以后马克思列宁主义是以毛泽东思想为代表而进入了一个新阶段。列宁、斯大林时代的马克思主义，与修正主义进行了两次大论战，是以列宁斯大林为代表。毛主席参加了斯大林所领导的第二次大论战。第一次大论战是保证俄国的革命胜利。第二次大论战是斯大林领导的反对托洛茨基、布哈林，主要是实现了俄国社会主义农业集体化，完成了苏联的社会主义改造，使苏联这个社会主义国家在世界上站住了脚。如不反托洛茨基、布哈林，社会主义改造就完不成。社会主义的苏联在世界上就站不住脚跟。不相信苏联自己能建设社会主义，不相信一个国家能打退几国的进攻。"},{"type":"paragraph","text":"毛主席参加了第二次大论战，因为托洛茨基、布哈林影响了中国的革命，例如陈独秀就是和托洛茨基一样，都是取消派。他们主张取消苏联一个国家搞社会主义革命和社会主义建设。取消中国革命，因此毛主席站在正确的方面，参加了第二次大论战，对取消派进行了坚决地斗争。"},{"type":"paragraph","text":"第二次大论战，在苏联搞到1936年就结束了。从此以后苏联在政治上，思想上社会主义革命就没有了。当时在他们制定的苏联宪法中宣布：苏联没有了剥削阶级，没有了阶级，没有了阶级和阶级斗争，甚至认为矛盾也没有了，社会主义革命就不提了。事实上社会主义革命就停下来了。所以在1936年以后，马克思列宁主义在苏联就没有什么真正发展了。或者说没有显著的发展了。但是在1936年以后，毛主席在中国的革命斗争中是把马克思列宁主义继续向前发展了。"},{"type":"paragraph","text":"从哲学方面讲，苏联从1929年反对德波林，主要做了一些什么事情呢？主要是做了一件事，就是保卫列宁主义。肯定了在哲学上有列宁阶段。苏联当时大量地出版了列宁的哲学著作，同时还编了许多哲学书记和文章。但到1936年以后，特别是斯大林写了一本小册子后，苏联的一些哲学理论家们主要是根据这本书在编写教科书，实际上就是解释来斯大林的这本小册子。列宁在其哲学著作《唯物主义与经验批判主义》和《哲学笔记》中曾提出了一些新的，马克思主义哲学的根本问题，但这些问题在苏联没有得到进一步发挥和说明。只有到了1937年毛主席写了《实践论》《矛盾论》这两本书，才把列宁的哲学思想系统地进行了发挥和说明。所以在第二次大论战以后，真正的发展是毛泽东思想的发展，真正得到了新的成果，是在中国而不是在苏联。1936年以后，你们可以看一看苏联的哲学，有没有一篇能象[sic]《实践论》《矛盾论》的，没有。斯大林的那本小册子当时还是比较好的，但也只能说是把马克思列宁主义哲学作了一个提纲性的解说，并没有什么发展。而且里面还有一部分错误东西。当然，那个小册子是可以参考的，因为是提纲，概括地还比较好，但是没有什么新东西。"},{"type":"paragraph","text":"大体上可以说在列宁、斯大林阶段中，从1898年至1924年是列宁的贡献，从1924年至1936年主要是斯大林的贡献，到1936年以后的新贡献那就表现在毛主席的著作中了，可见在马克思主义发展的第二阶段中，毛主席也作出了很多贡献，而不只是在第三阶段才有贡献。但是第二阶段主要还是以列宁、斯大林为代表的阶段。在这个时期是无产阶级得到胜利的时期，或者叫初步胜利的时期。这个时期的基本问题是由列宁和斯大林解决了。1936年以后毛主席又作了进一步的发展，主要是在殖民地、半殖民地革命问题上。可是当时还没有进一步解决社会主义国家自己怎么样巩固和发展的问题上。到1936年才解决了这个问题。"},{"type":"paragraph","text":"社会主义国家的巩固和进一步发展的问题，本来斯大林可以在一九三六年以后加以解决的。但是斯大林没有解决，一直等到1956年特别是1957年在毛主席的《关于正确处理人民内部矛盾的问题》中才得到了解决。所以1956年以后马克思列宁主义又进入到了一个新阶段。"},{"type":"paragraph","text":"列宁、斯大林的阶段是怎样进入以毛泽东思想为代表的马克思列宁主义的新阶段。在这个阶段应该解决的两大问题也都得到了解决。1956年以前，虽然民族民主革命的问题得到了解决，但是，社会主义国家如何巩固和发的问题没有得到解决。当时毛主席也没有来得及解决。到1956年，特别是到了1957年，毛泽东思想才把这两个问题都加以解决了，也就是说把列宁斯大林提出的无产阶级革命的两个大问题都解决了。所以马克思列宁主义的新阶段在理。"},{"type":"paragraph","text":""},{"type":"paragraph","text":"《唯物主义与经验批判主义》的特点。列宁强调地指出：实践的观点是马克思唯物辩证法最根本的观点。这个话，毛主席在《实践论》中也讲过了。列宁也讲过实践和认识的关系问题。列宁在哲学笔记上讲了一句话：由感性认识到理性认识，再回到实践，毛主席的《实践论》对列宁的这个哲学思想，作了系统地发展和系统的解释。这就是发展。按照杨献珍的讲法，认为实践的观点，列宁也已经讲过了，恩格斯也讲过了，就是那么几条，所以没有什么发展。杨献珍就是抹杀这件事情。实践的观点有些是恩格斯、列宁讲过了。但是，《实践论》中很多话是恩格斯、列宁都没有讲过的。如有感性认识到理性认识是一个飞跃，再回到实践中去，又是一个飞跃，由物资变精神，由精神变物质，马克思、恩格斯的哪篇著作中讲了这些话？一个正确的认识的完成，都要经过由物质到精神，再由精神到物质的多次反复的过程，才能完成。所有这些都是新的解释。实践，认识，再实践，再认识，不断循环往复以至无穷。这个说法，列宁是没有的，恩格斯也没有的，这些都是毛主席概括了许多新经验，才提出来的新的理论和新的解释，当然基本思想不是新的，但是许多具体发挥都是新的。所以对那些基本原理和基本思想也就有发展了。列宁的辩证法对马克思的辩证法有什么贡献呢？当然也可以讲有很多贡献，但是最根本的一条贡献是指出了辩证法的核心是对立统一的规律。这样就把辩证法提到了一个新阶段。“一分为二”就是辩证法的本质，是辩证法的核心，也可以说辩证法就是“一分为二”。“一分为二”就是对立统一规律。这样就把马克思主义推到了一个新的阶段。统一性是相对的，斗争性是绝对的，这都是列宁的贡献。"},{"type":"paragraph","text":"毛主席把列宁的这些思想发展了，作了许多新的解释和发挥。"},{"type":"paragraph","text":"恩格斯讲的三个基本规律，列宁把它归纳为核心就是对立统一的规律。这就把辩证法提高了一步，毛主席又把这个核心集中地用《矛盾论》这个题目作了详细的解释。这样把列宁的思想又提高了一步。关于在社会主义社会中还有矛盾、阶级、阶级斗争，以及人民内部矛盾和敌我矛盾等等这种提法在以前的列宁著作中是找不到的。"},{"type":"paragraph","text":"说社会主义社会还有阶级、阶级矛盾和阶级斗争，这个阶级斗争是曲折的、复杂的，有时甚至是很尖锐的。这些思想完全是新的，但也是马克思列宁主义的。是新的东西，仍然是马克思列宁主义的，怎么能说毛泽东著作没有发展了马克思列宁主义呢？这是很错误地[sic]；这个发展可以讲得清清楚楚地[sic]。"},{"type":"paragraph","text":"列宁把马克思主义的哲学思想提到了新阶段。毛主席又把列宁的哲学思想提到了更新的阶段。"},{"type":"paragraph","text":"毛泽东思想是当代的马克思列宁主义，是代表马克思主义的新阶段。"},{"type":"paragraph","text":"因为这个问题是重点，所以我讲得时间也就多了些。这些讲法是不是都妥当，大家还可以研究、讨论。希望大家提出批评和意见。我还准备进一步研究，研究出了个比较正确的提法和结论。这个问题是一定要解答的。这次人民代表大会，周总理也提到了这个问题，毛泽东思想是发展了马列主义的。"},{"type":"paragraph","text":"（这是艾思奇同志一九六四年的一次讲话记录稿）"},{"type":"subtitle","text":"哈军工红色造反团 翻印"},{"type":"subtitle","text":"一九六七年三月二十四日"},{"type":"subtitle","text":"中国人民大学新人大公社漫天红兵团"},{"type":"subtitle","text":"一九六七年三月三十一日"},{"type":"subtitle","text":"北京外贸学院毛泽东思想战斗队3207支队再印"},{"type":"subtitle","text":"一九六七年四月二十五"}]}
