{"imgs":[],"pdf":"https://maoistlegacy.de/db/files/original/4b68fd54fe6d0882eff0ffcc5bf1c2d7.pdf","collection":[],"subject":[],"identifier":["(1977)京5号"],"coverage":["Nationwide"],"format":["Original copy"],"publisher":[],"source":["MS, 126"],"title":"叶副主席在中央工作会议闭幕会上的讲话","tags":["华国锋","揭批查运动","毛泽东","民主","四人帮","叶剑英"],"creator":["叶剑英"],"dates":[{"year":1977,"month":3,"day":22}],"contributor":["Michael Schoenhals"],"parts":[{"type":"paragraph","text":"绝密"},{"type":"title","text":"文件（1977）京5号"},{"type":"paragraph","text":"叶副主席在中央工作会议闭幕会上的讲话"},{"type":"subtitle","text":"（根据录音整理，一九七七年三月二十二日）"},{"type":"paragraph","text":"同志们，中央工作会议今天要结束了，华主席要作总结讲话。华主席要我讲几句。我想讲几点意见，供同志们参考。"},{"type":"paragraph","text":"华主席亲自主持召开这次中央工作会议，把今年中央要急办的几件大事，先请各省、市、自治区，各大军区，中央和国家机关各部委，军委各总部、各军兵种的负责同志，共同商讨研究，指导思想取得一致，以便举国一致地努力，把今年的工作做好。会议从开头一直到结束，大家共同的感觉，我也有这个感觉，这次会议开得很好。不仅会议的气氛很好，而且对今年要办的事情、要采取的步骤，大家思想一致，认识一致。"},{"type":"paragraph","text":"中央工作会议，政治局扩大会议，毛主席生前都是经常召开的。毛主席有什么计划，有什么工作布置，就是用这个办法，同各省、市、自治区的负责同志好好商量，好好讨论，发扬民主，取得一致意见，大家回去以后好工作。这是毛主席经常采用的一个办法，是毛主席留给我们的优良传统，优良作风。由于“四人帮”的干扰，这种会议好久没有开了。"},{"type":"paragraph","text":"华主席担任党的主席、军委主席、国务院总理三位一体的工作以来，到现在五个多月了，春夏秋冬的春季也快完了，华主席抓紧时间，召开这次中央工作会议，抓得很及时。一年之计在于春嘛。这次会议，揭批“四人帮”为主，大家一起交流经验，交换意见。大会小会相结合，书面发言口头发言相结合，一面讲话，一面插话，大家畅所欲言，发言很踊跃，民主气氛非常好，开得非常生动。这是“四人帮”干扰以来，没有过的现象。会议开头华主席作了重要讲话，李先念同志、余秋里同志作了重要讲话，还有苏振华同志、秦基伟同志对他们领导地区的工作，向大会作了汇报。我完全拥护华主席的讲话，完全拥护先念同志、振华同志、秋里同志、基伟同志，还有其他同志的讲话，都讲得很好。"},{"type":"paragraph","text":"我想先讲这次会议的问题。"},{"type":"paragraph","text":"第一，华主席、党中央决定召开这次会议，召集各省、市、自治区、大军区的第一把手到北京来，共同商议决定国家大事，安排今年党政军的各方面的工作，上下通气，使各项工作更加容易落实。这种作风、方法很好，是我们党的优良传统，华主席把这个传统接了过来。华主席说过了，今后如有可能，这种会议一年要开几次。通过这种会议，充分发扬民主，在民主的基础上集中起来，在集中的指导下发扬民主，实行正确的民主集中制。只要坚持民主集中制，就能够做到毛主席所说的“又有集中又有民主，又有纪律又有自由，又有统一意志，又有个人心情舒畅，生动活泼，那样一种政治局面”。如果我们能够维护这个局面，全党上下都来维护这个局面，那么，我们党的事业，我们的社会主义事业，就有很大希望。"},{"type":"paragraph","text":"华主席始终坚持了突出毛主席的伟大红旗，英明果断，善破善立。华主席不愧为我党的英明领袖。他至少可以在廿世纪最后四分之一的年代里，领导我党、我军和我国人民，把伟大领袖和导师毛主席所开创的无产阶级革命事业不断地推向前进。这次会议使我们进一步认识到，华主席是毛主席的好学生、好接班人，是我们的好领袖。华主席在这次会议上的讲话，大家都看了。根据五个月来中央所部署的工作，五个多月来的工作现实，说明华主席既能抓好纲，也能抓好目。"},{"type":"paragraph","text":"第二，会议总结了揭批“四人帮”的经验，研究了如何深入进行揭批“四人帮”的斗争，要求我们的党在揭批“四人帮”的斗争中，一定要从政治上、思想上、组织上取得第十一次路线斗争的彻底胜利。"},{"type":"paragraph","text":"第三，会议讨论了今年的国民经济计划，使大家认清了形势，明确了方向，有决心、有信心地完成和超额完成今年经济计划中提出的各项战斗任务。"},{"type":"paragraph","text":"第四，下半年提前召开党的十一大和五届人大，这是粉碎“四人帮”以后必须召开的。这是全党、全军、全国人民的愿望，也是全世界革命人民的愿望。华主席还亲自抓党校建设，要开办理论学习班，要研究我党的党史。这是我们党的一件大事。我们的干部，特别是我们老干部，包括我自己在内，要努力学习马列著作和毛主席著作，提高自己的理论水平。越多经验的人，越要学习理论，拿理论作的武器来整理自己经验。毛主席提出的“三要三不要”原则，头一条就是要学习马列主义。没有革命的理论，就没有革命的行动。我们党从一九二一年建党以来，已有五十六年的历史了。在毛主席的亲自指挥下，进行了二十二年的革命战争，在毛主席亲自领导下，进行了二十七年的社会主义革命和社会主义建设。因此研究我们党的历史非常重要。我们的老同志，跟毛主席干革命几十年，亲自参加了革命战争，参加了社会主义革命和社会主义建设，有丰富的知识，丰富的经验，对党的历史也很熟悉。我们这一代的老同志，如果不去研究，不去整理，留给下一代那就更难了。所以，华主席提出要抓理论，抓研究党的历史，非常英明，及其重要。"},{"type":"paragraph","text":"上述这几件大事，华主席在讲话中完全正确地说明了。华主席再三强调，要做好各条战线的工作，解决好各种问题。最根本的，是要高高举起和坚决捍卫毛主席的伟大旗帜。这个问题，在毛主席逝世以后，粉碎“四人帮”以后，就更加重要。毛主席的旗帜，我们要举得更高，无产阶级立场我们要站得更稳。"},{"type":"paragraph","text":"下面，我想补充讲一点关于政治局同“四人帮”斗争的问题。“四人帮”在政治局中是个少数。但是，我们要看到“四人帮”里头，一个是党的副主席，一个是中央政治局常委，一个是假借主席的名义作威作福、野心勃勃的阴谋家，一个是掌握全部宣传工具的吹鼓手。他们人数虽少，能量颇大。但是，这并不要紧，在政治局会议上，大多数同志的正确意见，还是能够通过推行。自从毛主席病重以后，来了一个所谓联络员毛远新，政治局会议的情况由他上传，毛主席的指示由他下达。当时政治局的同志，为了顾全大局，为了毛主席的健康，在坚持原则的条件之下，对这种不正常的情况采取了克制的态度，一直拖延到伟大领袖毛主席逝世。毛主席逝世以后，全党全军、全国人民、全世界的革命人民，都非常悲伤。正在我们浸沉在悲痛之中的时候，“四人帮”认为篡党夺权的时机已到，疯狂地开始了篡夺党和国家最高领导权的罪恶勾当。因此，政治局同“四人帮”的斗争，趋于白热化。政治局全体同志除了“四人帮”之外，同“四人帮”作斗争，思想是统一的，认识是一致的，决心是大家下的。毛主席逝世了，客观形势出现了一个投鼠不要忌器的有利条件。古人讲，要打老鼠，老鼠在玛瑙盘上偷东西吃，把老鼠打死，势必要打破玛瑙盘，玛瑙盘是很宝贵的东西。古语形容这叫“投鼠忌器”。政治局在华主席主持和领导下，根据这个有利条件和当时的斗争情况，全体一致齐下决心，要对“四人帮”进行毁灭性的打击。政治局同志是团结一致的。但是，要做起来，人不能过多，越少越好。华主席亲自下决心，十月六号动手。这里，我要讲讲八三四一部队，这关系到汪东兴同志。东兴同志在我的讲稿上这一段话的旁边批了：华主席、党中央英明的决策，也包括到叶副主席在内和中央政治局各同志。东兴同志说，不要单拉他。我刚才已经说明了，对“四人帮”的斗争，整个政治局都是一致的。但是，动起手来人不能多。华主席下决心要动手，亲自同汪东兴同志商量，要动用部队，要使用八三四一部队。汪东兴同志把这一实施的重担，一个人挑上，亲自布置，一个一个地找人谈话，交代任务。结果，不露一点声色，不走漏一点消息，不放一枪，不流一滴血，就把这一很重大的任务完成了。在打击“四人帮”的过程中，如果有一个人走漏了风声，或者工作的布置有点不周到，那么全盘棋局就会搞乱。这是一招很险的险棋。我们粉碎“四人帮”，八三四一部队的英雄们，在华主席直接指示领导下，给党、给国家、给人民建立了很大的功劳。可以这样说，后人想问问党的这段历史，我们可以用毛主席的一句话回答：“无限风光在险峰”！（汪东兴插话：叶副主席亲自到现场指挥，他和华主席并肩指挥。所以，如果说有功劳的话，叶副主席是亲临现场指挥的。）"},{"type":"paragraph","text":"揭批“四人帮”的斗争是长期的、艰巨的。在斗争中，我们丝毫不放松警惕。还有一批“四人帮”的余党在进行破坏捣乱。最近，据公安部的报告，北京市西城区连续发生十条反动标语。太原铁路分局召开批判“四人帮”的万人大会，突然有一个人从台下跳上台，抢起话筒，疯狂地叫嚣“王张江姚是革命的”。长沙市有个反革命罪犯用表语、传单手段，恶毒攻击毛主席、周总理和华主席，公然嚎叫反党阴谋夺取的王洪文“万岁”。看来，“四人帮”一些余党并没有被肃清，还在活动。我们不能认为“四人帮”被粉碎了，全国就可以安定团结了，就可以安安稳稳地搞建设了。还要十分提高警惕。我们不仅要取得政治思想上的胜利，还要取得组织上的胜利，才能说全胜。我们要把“四人帮”祸国殃民的罪恶，从政治上、思想上、理论上批深批透。在组织上要正确掌握处理两类不同性质的矛盾和党的政策，对“四人帮”深揭深批，把“四人帮”的死党、余党，都清除出去，将大部分犯严重错误的人改造过来。要巩固我们党组织，纯洁我们党的队伍。这次对“四人帮”的斗争，要彻底，要全胜。"},{"type":"paragraph","text":"我再讲一个问题。毛主席生前曾经过我们讲过，他一生做了两件事情：一件是打倒了蒋介石，把蒋介石赶到台湾，战胜了日本帝国主义，把日本帝国主义赶出中国；一件是胜利地进行了无产阶级文化大革命。半个多世纪以来，毛主席领导我们党进行了二十二年革命战争，二十七年社会主义革命和社会主义建设。毛主席在哲学、政治经济学、科学社会主义方面，在军事理论、文艺理论等方面，都总结了很多很宝贵的世界仅有的经验，具有很高的马克思主义水平，对中国人民和世界人民都有很大的贡献。"},{"type":"paragraph","text":"毛主席在井冈山点燃了中国革命的烈火，接着，组织指挥了二十二年的革命战争，打败了日本帝国主义，粉碎了蒋家王朝，建立了中华人民共和国。胜利之后，美帝侵朝毛主席履行了国际主义义务，领导我们进行了抗美援朝战争，和朝鲜人民一道打败了美帝国主义。在社会主义革命和社会主义建设过程中，毛主席发现了我们党内当权派刘少奇走资本主义道路。毛主席以无产阶级革命的伟大气魄，亲自发动和领导了史无前例的无产阶级文化大革命，动员全国人民群众实行四大民主、同党内的走资派，同走资本主义道路的当权派刘少奇进行了针锋相对的斗争，并把他打倒，这是任何国家的领导人没有也不敢这样做的。"},{"type":"paragraph","text":"第二次世界大战以后，出现了十三个社会主义国家，形成了社会主义阵营。但由于这些国家的，多数领导集团，特别是赫鲁晓夫修正主义集团进行了针锋相对的斗争。这场斗争给世界革命人民以极大的影响和鼓午[sic]。"},{"type":"paragraph","text":"毛主席光辉的一生远远不只做了这几件事。为什么毛主席只讲做了两事呢？据我的理解，毛主席对他自己开创的无产阶级革命事业，在无产阶级专政下继续革命的事业提出一个问题，就是无产阶级专政是不是能够巩固，是不是能够在无产阶级专政条件之下继续斗争，继续革命；究竟他自己的事业能不能传下去，能不能贯彻下去？现在看来，有三条：第一条是，要认真地正确地选择他自己的接班人，能够继承他的无产阶级革命事业的接班人。这在毛主席生前就解决了，很正确地选到华国锋同志作为我党的领袖。实践证明，毛主席是选对了的。第二条是，以华主席为首的党中央，继承毛主席遗志，率领全国人民，巩固无产阶级专政继续进行社会主义革命和社会主义建设，这下大家放心。第三条是，还要考虑到国内国外的反动势力的破坏。国内，在华主席领导下的革命事业，如果有走资派出来反对，这个走资派又是当权的，并且得的话，毛主席开创的无产阶级革命事业就会受到破坏。国外，帝国主义特别是苏修社会帝国主义，它的野心是向世界扩张侵略，当然也要对中国进行阴谋破坏。毛主席看到第二次世界大战以后十三个社会主义国家绝大多数都变修了。毛主席估计到苏修有一天会用武力对我国进行侵略扩张，破坏我们的社会主义建设。那怎么办呢？怎样阻止国内走资本主义道路的当权派的破坏呢？怎样战胜苏修社会帝国主义的武装干涉呢？毛主席是想到了的，所以语重心长地讲，我一生做了两件事情，一个打倒蒋家王朝，打败日本帝国主义，这是军事，这是战争。这个战争能够胜利，毛主席他自己也讲了，是相信群众，依靠群众来进行这场战争，就是人民战争。如果将来，美苏两霸，特别是苏修武装干涉我们破坏我们社会主义革命和建设，我们就运用毛主席的办法，长期持久地进行人民战争，打败侵略者。如果在我们前进过程中，在当权派中有人走资本主义道路，出现新的刘少奇，反对华主席和以华主席为首的党中央，我们就遵照毛主席的教导，用文化大革命的方法，发动全体人民运用四大民主，从下而上地革走资派的革[sic]。总之从内部来破坏，可用文化大革命的办法来解决，从外部来破坏，可用人民战争办法来解决，这样在华主席领导之下，就能保证我们沿着毛主席指引的航向，继续前进。"},{"type":"paragraph","text":"我再说一遍，毛主席光辉的一生远远不只做了两件事，为什么毛主席只讲做了两件事呢？毛主席所以这样讲，就是我党我军我们国家能否巩固无产阶级专政，能否在无产阶级专政条件下继续革命，主要取决于我们的当权派是走社会主义道路还是走资本主义道路，我们的国防力量能否击败社会帝国主义的侵略破坏。只要我国的当权派不走资本主义道路，跟着华主席继续干革命，只要我们的国防力量能够击败帝国主义也别是苏修社会帝国主义的侵略破坏，保证我们国家的安全，获得和平建设的时间，那么我们无产阶级革命事业，在毛主席正确选定的接班人华国锋同志的领导下，就能够继续前进。"},{"type":"paragraph","text":"毛主席总结了他半个多世纪以来的光荣的伟大的正确的斗争历史，用上边说的两件事告诫我们，要坚持无产阶级革命路线，不出修正主义，要注意战争，保卫社会主义祖国的安全。这是对我党我国人民最宝贵的最伟大的最深远的政治遗嘱。根据毛主席的这个遗嘱，如果国内出现修正主义，有走资本主义道路的当权派，我们就能够在华主席领导之下，运用文化大革命的办法动员全体人民，运用大民主，把走资本主义道路的当权派打倒，消除来自内部敌人的破坏，使我们的国家继续沿着社会主义道路前进。如果有国外敌人，比如苏修社会帝国主义对我们发动侵略，使用武装力量破坏我们社会主义的革命和建设，我们就用毛主席打蒋介石、打日本帝国主义、美帝国主义的人民战争的办法，发动全国人民，击败、消灭侵略者，消除来自外部敌人的破坏，使我国继续沿着社会主义道路前进。这是毛主席英明伟大，高瞻远瞩，为我们拟定了在无产阶级专政条件下继续革命的“锦囊”。你看全世界哪个国家敢于进行文化大革命；自己起来，亲自领导打倒自己内部走资派呢？没有。所以毛主席的伟大是全世界所没有的，我们遵照毛主席的教导，在华主席的英明领导之下，排除内外敌人的干扰破坏，沿着社会主义道路继续前进，一直到胜利。这是可以肯定的。"},{"type":"paragraph","text":"华主席高举毛泽东思想伟大红旗，继承毛主席遗志，紧抓全面工作。这次中央工作会议之后，还要召集各大军区的同志研究军事问题。华主席既抓政治、抓路线、又抓经济、抓外交、抓文艺，又抓军事，抓得很全面，很正解。毛主席给华主席亲笔写了：“你办事，我放心。”毛主席放心，我们全党全军、全国人民更加放心。我们有了英明领袖华主席，可以相信，我们前进的道路虽然曲折，但前途是光明的，我们的胜利是必然的。"}]}
