{"imgs":[],"collection":[],"subject":["Petitions and denunciations"],"coverage":["Yunnan"],"format":["Reprinted in edited volume"],"publisher":["昆明: 云南批判资产阶级反动路线联络总站, 云南专州县市革命造反派赴昆联络站, 1968"],"source":["云南批判资产阶级反动路线联络总站, 云南专州县市革命造反派赴昆联络站, 无产阶级文化大革命批资平反资料选辑, 63-64"],"title":"走访中央文革、国务院联合接待站","tags":["反革命","接待工作","平反","五类分子","右派","走访"],"creator":["云南个旧四中《燎原》战斗队赴京小组"],"dates":[{"year":1967,"month":1,"day":25}],"contributor":["ERC"],"parts":[{"type":"title","text":"走访中央文革、国务院联合接待站"},{"type":"paragraph","text":"解答下列問題的記錄報告（略有删节）"},{"type":"paragraph","text":"時間：1967年元月25日上午8——11時30分"},{"type":"paragraph","text":"地点:聯合接待站西南组"},{"type":"paragraph","text":"走訪人員：云南个旧四中《燎原》战斗队赴京小组"},{"type":"paragraph","text":"71.問：《十六條》第五條中指出：“集中力量打撃一小撮極端反動的資產阶级右派分子、反革命修正主義分子······”，这个“極端反動的右派分子”是否指那些黨外的當權派和一些反動學閥權威或知名的高级知识分子范圍中属于这樣的一些人，而不包括一般羣衆（普通中小學教師、工人、學生、一般干部等）范圍？"},{"type":"paragraph","text":"答：《十六條》中第五條講得很清楚，这次運動的重点主要的要打撃鑽进黨内的走資本主義道路的當權派。極端反動的右派分子是指黨外的那些極端反動的學閥權威、黨外的當權派，也包括運動前已被定爲專政對象的社會上的沒有改造好的地、富、反、坏、右分子。横扫一切牛鬼蛇神對一般羣衆是不恰當的，这是針對社會上已定的地、富、反、坏、右分子。在任何時候都不能整羣衆，也不能批判、斗爭这些說过一些错話、做過一些錯事的羣衆，否則就轉移了運動的大方向。羣衆應當通過運動自己教育自己。"},{"type":"paragraph","text":"72.問：有少數普通教師在運動前有過一些錯誤，甚至是反動的言論，在運動中並不堅持錯誤，而他要求革命，有改正表現，像这樣的情况是否也要整，還要給他戴上“反黨分子”、“反革命”帽子？又應該知何對侍？"},{"type":"paragraph","text":"答：在普通教師中會有過一些错误，甚至是反動言論的，这并不奇怪，但不一定是反革命。（其實一个同志平常說過几句錯話，領導發現后應及時幫助教育，讓他改正，而不應該積累起來，作爲整羣衆的依据。)所以對这些有一般錯誤的同志采取整的辦法是不對的。"},{"type":"paragraph","text":"73.問：中共中央補充规定中第三點指出：凡在文化大革命运動中，因給領導和工作組提意見而被打成“反革命”、“反黨分子”……等的革命羣衆，都應宣布一律无效，予以平反……。但其中有不少羣眾並不是在運動中因給工作組或領導提意見，而是運動一開始就被工作组打成“反革命”、“反黨分子”、“右派分子”，對于这些羣众是否同样適合“一律无效，予以平反”？（運动前被定为专政對象的除外）"},{"type":"paragraph","text":"答：两類情况都一律適合。凡屬于錯打的都應該一律平反。（这里所謂打對了的是指運動前已定爲專政對象的五類分子，漏划的五類分子，運動中應被審查的當權派，除這些人不能平反外，其它革命羣衆都應一律平反）。"},{"type":"paragraph","text":"74.問：在處理平反問題時，有些頑固执行資產階级反動路綫的當權派，借口羣衆路线，坚持要把被他們打成“反革命”的羣衆的黑材料交羣衆讨論，讓羣衆决定誰該平反，誰不該平反，这種做法對不對？爲什么?"},{"type":"paragraph","text":"答：把黑材料交羣衆討論本身就是堅持資產階级反動路綫，繼續挑動羣衆斗羣衆，这是錯誤的。不能交羣衆讨論。个人被迫寫的檢討應一律退還給本人處理。所有整他們的材料應在各方代表的監督下當衆燒燬，所有这些材料任何人不許用任何借口去查看其内容。在清理销毁黑材料時，各方所派代表不宜過多，以免扩大影響。"}]}
