{"imgs":[],"pdf":"https://maoistlegacy.de/db/files/original/3d3c25593d719d202b309914f54259ef.pdf","collection":[],"subject":[],"identifier":["(66)津发字110号"],"coverage":["Tianjin"],"format":["Original copy"],"publisher":[],"source":["MS, 71"],"title":"市委关于坚决贯彻《中共中央关于处理无产阶级文化大革命中档案材料问题的补充规定》的紧急通知","tags":["材料","档案","平反","天津","文革","销毁"],"creator":["中共天津市委"],"dates":[{"year":1966,"month":12,"day":6}],"contributor":["Michael Schoenhals"],"parts":[{"type":"title","text":"中共天津市委文件"},{"type":"title","text":"（66）津发字110号"},{"type":"paragraph","text":"市委关于坚决贯彻《中共中央关于处理无产阶级文化大革命中档案材料问题的补充规定》的紧急通知"},{"type":"paragraph","text":"市委各部、委，各区委、党委、党组，各口文化革命办公室："},{"type":"paragraph","text":"为了坚决贯彻《中共中央关于处理无产阶级文化大革命中档案材料问题的补充规定》，坚决捍卫以毛主席为代表的无产阶级革命路线，彻底批判和清算资产阶级反动路线，我们必须充分认识中央补充规定的重大意义，认真执行中央补充规定。首先从市委做起，各级党委必须按照中的指示，立即行动，认真处理无产阶级文化大革命中档案材料，切实做好平反工作。"},{"type":"paragraph","text":"一、各级党组织、工作队以及其它有关部门，必须在十二月二十日以前，将五月十六日文化大革命以来编写的整群众的档案材料，全部集中起来；凡是分散在干部个人手中的，应迅速交给所属工作队或党组织集中起来；凡是各单位已经上报的，由上级组织集中起来；凡是已为各个革命组织搜走的，由党组织同他们进行协商，先将这些档案材料封存起来，然后按中央补充规定进行处理。各学校、各单位的革命组织和革命群众，应积极协助做好档案材料的处理工作，对于那些隐瞒、转移、复制和私自处理的单位和个人，应进行揭发和处理。"},{"type":"paragraph","text":"二、凡是按中央补充规定，应当焚毁的档案材料，都要当众一烧了之，决不要分散下去，不要拿到群众中去翻阅、公布、传播。这样做，是为了更好地、集中地进行两条路线的斗争，抓住大是大非，从思想上、政治上彻底批判和清算资产阶级反动路线，促进广大群众的革命团结，防止在枝节问题上纠缠不休，互相对立。"},{"type":"paragraph","text":"三、如果有的单位在处理档案材料时，发生争执，可由单位党组织、革委会和各种不同观点的革命组织分别选派代表，共同组成清点小组，进行档案材料的清点、处理工作，必要时可由上级领导机关派人参加。在处理过程中，要按十六条办事，按中央补充规定办事，采取民主的方法，讨论的方法，批评的方法，说服教育的方法去解决，不能用强制的、压制的方法去解决。参加材料清点工作的同志，必须严格遵守保密原则，对于自己所接触的材料，不得摘抄，不得外传，不得公布。"},{"type":"paragraph","text":"四、处理档案材料的范围，按中央补充规定办理。"},{"type":"paragraph","text":"五、市委和各口文化革命领导小组、各区委、各局党委都要成立处理文化大革命中档案材料的检查小组。检查小组可以吸收部分革命干部、革命师生和革命群众参加，负责督促检查，发现违反中央规定的现象，及时严肃处理。"},{"type":"paragraph","text":"六、在整革命群众的档案材料销毁以后，不得采用任何形式对革命群众进行打击报复。如有这类问题发生，必须严肃处理。"},{"type":"paragraph","text":"七、对于在文化大革命运动中，因为给领导上或工作中提意见，而被打成“反革命”、“反党分子”、“右派分子”和“假左派、真右派”等的革命群众，都应宣布一律无效，迅速予以平反，恢复名誉。对于不是由领导或工作中打成“反革命”的，只要是确实打错了的，领导干部也要主动出面，和群众协商，予以平反。目前平反工作要认真抓紧进行，要一个学校一个学校、一个人一个人的[sic]进行检查落实。凡是已经核实，革命群众同意应该平反的，都必须迅速进行平反。哪一级把革命群众打成“反革命”的，由哪一级平反。对十六中、“八·二六”、“九·一八”等事件中的平反工作，由市委负责进行平反。在整个工作的进行中，要搞好调查研究，依靠群众，走群众路线。"},{"type":"subtitle","text":"中共天津市委"},{"type":"subtitle","text":"一九六六年十二月六日"},{"type":"paragraph","text":"（此件发至基层党组织）"}]}
