{"imgs":[],"collection":[],"subject":["Military affairs","Central Documents"],"coverage":["Nationwide"],"format":["Reprinted in edited volume"],"publisher":["北京: 中共中央办公厅, 国务院秘书厅文化革命联合接待室, 1967"],"source":["中共中央办公厅, 国务院秘书厅文化革命联合接待室, 无产阶级文化大革命有关文件汇集（第二集）, 115-126"],"title":"中共中央关于重庆问题的意见","tags":["打砸抢","平反","武斗","重庆"],"creator":["中共中央","四川省革命委员会筹备小组","张国华","梁兴初","刘结挺","张西挺"],"dates":[{"year":1967,"month":5,"day":16},{"year":1967,"month":5,"day":14}],"contributor":["ERC"],"parts":[{"type":"title","text":"中共中央关于重庆问题的意见"},{"type":"subtitle","text":"（一九六七年五月十六日）"},{"type":"paragraph","text":"中共中央同意四川省革命委員会筹备小組张国华、梁兴初、刘结挺、张西挺四同志关于重庆市問題的看法和意见。"},{"type":"paragraph","text":"第一、重庆市各革命組織应当把斗争的矛头，指向党内最大的走资本主义道路的当权派，指向四川最大的走资本主义道路当权派李井泉及其一小撮同伙，指向重庆市党内走资本主义道路的当权派任白戈及其一小撮同伙。在军队内，在群众中，对刘、邓、李、任等人的罪恶，进行充分的揭露和彻底的批判。中央同意公开宣布撤銷任白戈的中共中央西南局书記处书記和重庆市委第一书記的职务，撤銷任白戈兼任的重庆军分区第一政委的职务。"},{"type":"paragraph","text":"第二、应当实事求是地估计和对待重庆警备司令部在支左、支工、支农、军管、军训工作中的成绩和缺点错誤。应該看到，他們在这些工作中，是有显著成绩的。他們支持的是革命群众組織。他們的缺点错誤在于，在二、三月间，沒有完全頂住成都军区个别負責人把无产阶級文化大革命变成“镇反运动”的方向、路线错誤，在处理持有不同意见的革命群众組織的关系問題上，错誤地支持了一方，压制了另一方，支持了公安部门错捕革命群众，把一批革命群众打成“反革命”。他們已经开始认真地糾正自己的缺点错誤。"},{"type":"paragraph","text":"第三、中央同意立即建立重庆市革命委員会筹备小組，由当地駐军副政治委員蓝亦农同志、副军长白斌同志、重庆市军分区司令員唐兴盛同志等負責組織革命委員会筹备小組，以蓝亦农同志为組长，白斌同志为副組长。革命委員会筹备小組成員应当吸收有代表性的、持有不同意见的各主要革命群众組織的負責人及其他适当的負責人参加。"},{"type":"paragraph","text":"中央同意重庆革命委員会筹备小組迅速建立工、农业生产領导班子。"},{"type":"paragraph","text":"第四、对被错誤宣布为“非法組織”或“反动組織”的革命群众組織要平反，对错捕的革命群众和革命群众組織的負責人要释放，并恢复名誉。各个革命群众組織都要进行整风，加强对毛主席著作的学习，加强政治思想工作，着重进行自我批評，整顿思想，整顿作风，整顿組織。双方的争論应通过摆事实，讲道理的方法去正常地进行和解决，不准武斗，不准打、砸、搶、抄、抓。对煽动武斗的坏人，必须追究。"},{"type":"paragraph","text":"第五、要热烈响应毛主席拥军爱民的伟大号召。要坚决执行中央军委的八条命令和十条命令。要坚决执行中共中央关于处理四川問題的决定。要牢記毛主席提出的三个相信和三个依靠，坚定不移地相信和依靠群众，相信和依靠人民解放军，相信和依靠干部的大多数。在毛泽东思想伟大红旗下，在以毛主席为代表的无产阶級革命路线的指引下，进一步加强军民团结，加强各个革命群众組織之间的团结，实现革命的大联合，实现革命的“三结合”，彻底粉碎资产阶級反动路线，完成斗、批、改的伟大任务，把无产阶級文化大革命进行到底。"},{"type":"paragraph","text":"附:"},{"type":"paragraph","text":"四川省革命委員会筹备小組对处理重庆問題的意见"},{"type":"paragraph","text":"总理、伯达、康生、江青同志并中央文革小組："},{"type":"paragraph","text":"根据中央关于处理四川問題的决定和重庆市的实际情况，我們对重庆市問題的看法和意见如下："},{"type":"paragraph","text":"一、以任白戈为首的一小撮党内走资本主义道路的当权派，长期以来，受到李井泉的支持、庇护，他們互相勾结，在重庆进行复辟资本主义的罪恶活动。在无产阶級文化大革命运动中，任白戈追随李井泉坚持推行刘少奇、邓小平的资产阶級反动路线。事实証明，任白戈早已堕落成反革命修正主义分子。我們意见，应当公开宣布撤銷任白戈中共中央西南局书記处书記和中共重庆市委第一书記的职务，撤銷任白戈兼任的重庆军分区第一政委的职务。"},{"type":"paragraph","text":"二、重庆警备司令部、重庆军分区和中国人民解放军駐渝部队，在支工、支农、支左工作中是有成绩的。但是，在二、三月份的支左工作中，由于沒有完全頂住成都军区个别負責人的错誤决定，还是出了一些差错。在处理持有不同意见的各革命組織的关系問題上，沒有高举毛泽东思想伟大红旗，慎重处理争端，而是错誤地支持了一方，压抑了另一方，加深了双方的对立情绪，支持了公安部门错捕革命群众，把革命群众打成反革命。"},{"type":"paragraph","text":"三、我們认为，重庆警备司令部、重庆军分区和駐渝部队的同志，要更高的举起毛泽东思想伟大红旗，做好持有不同意见的各革命組織的政治思想工作，搞好革命派内部之间的团结。把斗争的矛头指向党内最大的走资本主义道路的当权派，指向四川最大的走资本主义道路的当权派李井泉及其一小撮同伙，指向重庆市党内走资本主义道路的当权派任白戈及其一小撮同伙。在军队内部，在群众中，对刘、邓、李、任等人的罪恶进行充分的揭露和彻底的批判。在这一批判中，促使各革命組織更加紧密地团结起来。"},{"type":"paragraph","text":"四、我們建議成立重庆市的革命委員会筹备小組。由当地駐军副政治委員蓝亦农同志、副军长白斌同志、重庆军分区司令員唐兴盛同志等負責組織革命委員会筹备小組。以蓝亦农同志为組长，白斌同志为副組长。筹备小組的成員，应当吸收革命組織的主要負責人及其他适当的負責人参加。"},{"type":"paragraph","text":"至于哪些单位搞军管，哪些单位建立革命委員会筹备小組，应当由重庆市革命委員会筹备小組討論决定，报四川省革命委員会筹备小組和成都军区批准。军管单位的军管代表，要高举毛泽东思想伟大红旗，支持革命左派，做好革命派内部的政治思想工作，在大方向一致的原则下，团结起来。"},{"type":"paragraph","text":"五、要帮助受压抑的革命群众組織的恢复和发展。被错誤宣布成非法的組織或反动組織的革命群众組織要平反，对错捕的革命群众和革命群众組織的負責人要释放，并恢复名誉。"},{"type":"paragraph","text":"六、各革命組織，都要活学活用毛主席著作，学习党中央的有关指示，学习《红旗》杂志、《人民日报》和《解放军报》的有关社論。整顿思想、整顿作风、整顿組織，搞好“拥军、爱民”工作；正确的对待犯有错誤的干部；在革命派内部，正确的对待不同的意见，在毛泽东思想的基础上，实现革命派的大联合，实行革命的“三结合”。"},{"type":"paragraph","text":"七、“抓革命、促生产”。革命委員会筹备小組要立即建立重庆市的工、农业生产領导班子。領导班子的成員，应当征求各革命組織的意见。在工、农业生产領导班子成立的同时，迅速作出进行工作的计划，把工、农业生产抓起来。"},{"type":"paragraph","text":"坚持四个第一，高举毛泽东思想伟大红旗，是工农业生产的思想灵魂，要把活学活用毛主席著作推向一个新的高潮。使精神变物质，从而使工、农业生产持續不断的向前发展。"},{"type":"paragraph","text":"八、解放军、革命群众和革命干部，都要对保守組織主要是进行政治思想工作，使其中的大多数群众觉悟过来自己造反，同个别的坏头头和背后操纵者决裂，同資产阶級反动路线划清界限，回到毛主席的无产阶級革命路线一边来。革命派应当最听毛主席的話、最能按照毛主席指示办事，不要对保守組織的群众进行打击报复。一切群众組織，都只准文斗，不准武斗，不准打、砸、搶、抄、抓。对煽动武斗的坏人，必须追究。"},{"type":"subtitle","text":"张国华、梁兴初"},{"type":"subtitle","text":"刘结挺、张西挺"},{"type":"subtitle","text":"一九六七年五月十四日"}]}
