{"imgs":[],"pdf":"https://maoistlegacy.de/db/files/original/f0dd556ec7678572c090cb6adbecf7aa.pdf","collection":[],"subject":[],"coverage":["Beijing"],"format":["Original copy"],"publisher":[],"source":["MS, 117"],"title":"华主席、叶副主席、纪登奎同志在接见全国铁路工作代表时的讲话","tags":["工业","华国锋","揭批查运动","生产","四人帮","叶剑英"],"creator":["中共北京市委办公室"],"dates":[{"year":1977,"month":2,"day":28},{"year":1977,"month":2,"day":24}],"contributor":["Michael Schoenhals"],"parts":[{"type":"title","text":"华主席、叶副主席、纪登奎同志在接见全国铁路工作代表时的讲话"},{"type":"subtitle","text":"1977年2月24日"},{"type":"subtitle","text":"市委通知"},{"type":"paragraph","text":"各区、县、局党委："},{"type":"paragraph","text":"根据国务院领导同志指示，现将华主席、叶副主席、纪登奎同志在接见全国铁路工作代表时的讲话（记录稿）印发给你们，可口头传达到群众。"},{"type":"subtitle","text":"中共北京市委办公室"},{"type":"subtitle","text":"1977年2月28日"},{"type":"title","text":"华主席、叶副主席和党中央国务院领导同志接见全国铁路工作代表的讲话"},{"type":"subtitle","text":"（根据记录整理）"},{"type":"paragraph","text":"地点：人民大会堂东大厅"},{"type":"paragraph","text":"时间：1977年2月24日下午"},{"type":"paragraph","text":"参加接见的有：华主席、叶副主席、先念、锡联、登奎、东兴、吴德、永贵、桂贤、王震、秋里、谷牧、孙健等同志。"},{"type":"paragraph","text":"华主席说：这次我们召集全国铁路工作会议，请了各省市自治区同志，还有铁路局部份[sic]铁路分局的同志参加。会议要结束了，政治局听了一次汇报。今天政治局和国务院的同志和大家见见面。登奎同志主持了这次会议，请他先谈。"},{"type":"paragraph","text":"纪登奎同志的讲话：华主席要我先讲。我要说的话在前两次省市自治区负责同志的会上差不多都谈了商量过了。大家的意见大体趋向一致。12日晚向华主席、叶副主席、中央政治局做过汇报。华主席、叶副主席做了指示。根据那次请示汇报，现在我先讲几点意见。"},{"type":"paragraph","text":"一、当前的大好形势"},{"type":"paragraph","text":"以华主席为首的党中央取得粉碎“四人帮”的伟大胜利已经4个多月了。这4个多月来，形势发展很快，广大群众深入揭批“四人帮”的斗争迅猛发展，不断深入，全国形势大好，不是小好，而且愈来愈好。形势大好的标志是群众发动起来，亿万军民斗志昂扬，口诛笔伐“四人帮”，政治热情空前高涨。铁路的形势也是如此，同全国一样。"},{"type":"paragraph","text":"全国形势大好，还有一个特点，就是由于“四人帮”的破坏而停工停产的工厂开工了，各地要煤要油的电报像雪片飞来。这也是好现象嘛！说明革命的高潮必然带来建设的高潮。"},{"type":"paragraph","text":"当前的问题，不在石油，不在煤炭。原油和煤炭一直是好的，现在全国就有800万吨落地煤运不出来。问题在铁路。铁路不畅通这就影响了工农业生产，影响了货物交流、城乡人民生活，影响了战备。最近华主席、叶副主席在政治局会议上强调搞好战备工作，“苏修亡我之心不死”，要准备打仗。可是当前铁路运输与党和人民的要求很不适应，已经成为国民经济中十分突出的薄弱环节。"},{"type":"paragraph","text":"华主席、党中央非常重视铁路工作，先是解决了郑州、兰州铁路局的问题，已取得初步成效。现在又召开全国铁路工作会议，解决整个铁路问题。这次会议请省委书记来参加，号召全党动手迅速改变铁路被动局面。铁路通了，整个国民经济就活了，人民就高兴了。"},{"type":"paragraph","text":"二、铁路为什么不畅通"},{"type":"paragraph","text":"铁路不畅通的根本原因是“四人帮”破坏捣乱造成的。本来1975年贯彻中央9号文件以后，铁路已经上去了，一直上到日装车55000辆，达到历史最好的水平，到1976年“四人帮”攻击中央这个文件是“复辟纲领”。他们批邓另搞一套，层层揪人，又给搞乱了。这些，这次会上同志们揭发的[sic]可多啦，这里我讲几个例子。"},{"type":"paragraph","text":"“四人帮”支持河南那个唐岐山夺省委的权，夺郑州铁路局的权，把地处中原的铁路枢纽给搞乱了，造成两大干线赌[sic]塞，影响了半个中国。"},{"type":"paragraph","text":"在太原铁路局，他们煽动陈岳秋等几个坏人，大搞打、砸、抢，不仅打伤了铁路局的同志，把省委书记也打伤了，还给省委书记代[sic]上用钢筋做的几十斤重的高帽子。华主席下令，把他们抓起来了。"},{"type":"paragraph","text":"在贵阳铁路分局，他们制造事端，冲击铁路，中断货车、行车62天，严重影响了大三线的建设，连拨给灾区人民的粮食也运不进去，为此不顾人民死活。"},{"type":"paragraph","text":"讲这几个例子是说明“四人帮”罪大恶极。我们和四人帮的斗争，是中国共产党及其领导下的广大革命人民群众同国民党反动派长期斗争的继续，是无产阶级同资产阶级斗争的继续，是马克思主义同修正主义斗争的继续。四人帮罪证材料之二，最近就要发下去了，大家看看这些材料就更清楚了。"},{"type":"paragraph","text":"打倒“四人帮”，铁路有希望。华主席在第二次全国农业学大寨会议上提出，今年将是我们粉碎“四人帮”走向大治的一年。铁路也要大治。揭批“四人帮”的斗争是今年全党全军全国各族人民的中心任务。2月7日两报一刊发表了社论，提出要学好文件抓住纲。揭批四人帮也是铁路战线中心任务，是当前铁路工作的纲。"},{"type":"paragraph","text":"铁路揭批“四人帮”搞的[sic]怎么样，总的看和全国一样形势很好，但运动发展不平衡，少数单位没有放手发动群众，领导落后于群众，落后于形势，就是说领导干部没有站在运动的牵头，而是落在群众的后头。还有个别单位与“四人帮”阴谋活动有牵连的人和事还没有揭出来，群众不满意，革命积极性受到压抑。这就是少数单位，革命和生产上不去的主要原因。这种现象应当迅速纠正过来。"},{"type":"paragraph","text":"我们要以阶级斗争为纲，把“四人帮”推行的那条极右的反革命修正主义路线揭深批透，肃清他们在铁路系统的流毒和影响。对那些跟四人帮阴谋活动有牵连的人和事必须彻底查清。我们要立场坚定旗帜鲜明，但在斗争中要讲政策。同志们要求这次会议的文件比中央9号文件还要厉害些。什么叫厉害，就是对敌人要狠，对四人帮要狠，对自己同志要和，要讲团结。要按照华主席党中央的指示，在斗争中严格区分和正确处理两类不同性质的矛盾，认真执行党的政策。要缩小打击面，扩大教育面。对犯错误的人要教育要挽救，一要看，二要帮，要惩前毖后治病救人，把打击面缩小到“四人帮”及其一小撮不肯改悔的死党身上。即使是参与四人帮阴谋活动的人只要老实交待[sic]了，同四人帮划清界限，我们就欢迎。我们应当有这样的估计：整个铁路参与四人帮阴谋活动的人是极少数。你那个地方闹事，有相当一部分人，是受了四人帮反动思想的影响，或者是四人帮挑动的资产阶级派性造成的，不能把这些都说成是参与了四人帮的阴谋活动。"},{"type":"paragraph","text":"本来在无产阶级文化大革命中，按照毛主席的部署，早已实现了革命大联合和三结合，但是四人帮在批林批孔中，三箭齐发，批邓另搞一套，又把资级派性挑动起来了。我们在揭批四人帮的斗争中，要牢牢掌握斗争大方向，团结好两个95%，要按照毛主席关于在工人阶级中没有根本的厉[sic]害冲突，对别人的缺点错误，让人家自己讲，各自多做自我批评的方针，作好耐心细致的思想政治工作。大家团结起来共同对敌，狠揭猛批四人帮。"},{"type":"paragraph","text":"三、正[sic]顿铁路治安秩序，打击资义势力"},{"type":"paragraph","text":"这次会议发了两个材料，一个是当前铁路沿线治安情况，一个是铁路部门资本主义泛滥的情况。从中可以看出，由于四人帮的破坏，使铁路有些区段资本主义泛滥，阶级敌人活动猖狂，有的非常严重。我讲几件事。"},{"type":"paragraph","text":"太原客车车辆段去年一年被盗窃的列车配件价值竟达10万元以上。"},{"type":"paragraph","text":"太原客运段改跑郑州的客车从河南往山西贩运大米，有时一趟就达5万多斤。"},{"type":"paragraph","text":"沈阳站有几个人利用职务之便内外勾结，形成了一个从车上到车下从城市到农村的21人的一条龙投机倒把集团。"},{"type":"paragraph","text":"湖南岳阳运往香港的一万斤活鱼沿路被强要硬拿到深圳只剩下了300多斤。"},{"type":"paragraph","text":"贵州省外贸公司装运出口的一车牛少数铁路职工借机敲诈，提出不给杀牛吃就不给排车，结果压[sic]运人员被迫送出三头牛才给排车发运了。"},{"type":"paragraph","text":"天兰线上有个打砸抢集团，在沿线和列车上公开行凶打人，抢劫财物，奸污妇女。"},{"type":"paragraph","text":"河南漯河有几百户专靠偷铁路器材物资生活，还说是靠山吃山，靠水吃水，靠铁路吃铁路。"},{"type":"paragraph","text":"这些并不是个别现象，而是相当严重的。要在各省市自治区一元化领导下，围绕揭批四人帮的斗争，有计划有步骤的[sic]打击资本主义势力，打击阶级敌人的破坏活动，整顿好铁路运输的秩序。对拦车抢劫破坏运输的要严肃处理。对反革命对打砸抢者对攻击毛主席华主席和华主席为首的党中央的现行反革命分子要坚决镇压。对那些盗窃犯诈骗犯杀人放火犯流氓集团和各种严重破坏社会治安的坏分子，必须实行无产阶级专政。对极少数证据确凿罪大恶极不杀不足以平民愤的要杀掉。"},{"type":"paragraph","text":"四、铁路管理体制问题"},{"type":"paragraph","text":"会议就体制问题提出不同意见，经过讨论，现在基本趋于一致。这个问题首先要明确一个前提就是路线正确与否是决定一切的，然后才是管理体制，是你管还是我管的问题，不要离开路线谈体制。"},{"type":"paragraph","text":"请大家好好学习毛主席论十大关系第五节，中央与地方的关系。毛主席说，我们要提倡同地方商量办事的作风，并没有说铁道部除外嘛。下面还说中央各部分两类，有一类他们的领导可以一直管到企业，他们设在地方的管理机构和企业由地方管理监督，有一类提出指导方针指定工作规划，事情要靠地方办，由地方去处理。应该把毛主席论十大关系做[sic]为解决体制问题的指导思想。"},{"type":"paragraph","text":"经伟大领袖和导师毛主席生前圈阅的1975年中央9号文件，实践证明是个好文件，必须肯定。在贯彻执行中，虽然少数单位也出现过某些缺点和错误，但总的来说，对铁路对整个工交战线起了很大推动作用，起了很大成绩。我们在肯定成绩肯定主流和同时承认少数单位在贯彻执行中的缺点错误，就是讲一分为二，讲辩证法，讲总结经验，这并不否认整个铁路是贯彻执行了毛主席革命路线。这个基本估计，中央9号文件中对于体制问题的规定也体现了毛主席论十大关系的基本方针。"},{"type":"paragraph","text":"文化大革命以来，某些铁路局的问题往往与地方连在一起，同时各地情况又有所不同。从这个实际情况出发，华主席在1976年有个重要讲话，中央发了5号文件，提出铁路的问题在当地省市、自治区党委领导下解决。"},{"type":"paragraph","text":"华主席的这个讲话是正确的，与1975年中央9号文件并不矛盾。中央9号文件精神仍然适用。对那些出现问题的地方要按中央5号文件中的有关规定办。"},{"type":"paragraph","text":"铁路的政治思想工作、政治运动要实行双重领导，以地方党委为主。铁道部是属于毛主席说的一类部，带有半军事性质，在运输指挥上实行集中统一，是完全正确的。但在强调集中统一指挥的同时，还要与地方商量办事。华主席现在处理各地问题时，都要同地方充分商量，听取地方的意见。党中央办事尚且如此，铁道部有什么理由不与省市商量呢。特别是干部任免一定与地方商量，商量不好不要冒下命令。这样做才符合毛主席教导，符合毛主席精神。"},{"type":"paragraph","text":"五、铁路学大庆问题"},{"type":"paragraph","text":"今年初，中央发出了关于召开全国工业学大庆通知，全国工交战线都在积极响应这一号召，以实际行动进一步贯彻鞍钢宪法，大干社会主义，迎接会议的召开。"},{"type":"paragraph","text":"学大庆办好社会主义企业，第一位的大事还是要年年讲、月月讲、天天讲党的基本路线，根本在路线，关键在领导。我们现在进行党的基本路线教育的重要内容就是揭批四人帮。这是最现实的、最深刻的路线教育。这个问题不抓好，学大庆就学不好，企业就办不好。"},{"type":"paragraph","text":"要在提高路线觉悟基础上建立党的领导核心，整顿领导班子，这就是华主席提出四项任务之一。整党整风，加强党的建设，要把领导班子建设成为高举毛泽东思想伟大红旗，坚决执行毛主席革命路线、革命接班人五项条件、老中青三结合、团结战斗的班子，巩固文化大革命的伟大成果。"},{"type":"paragraph","text":"会议提出一个问题，就是不符合接班人五项条件，突击提干的，没按党章规定突击发展入党的人怎么办。这个问题比较复杂，涉及面广，各地情况不同，要慎重。我们要调查研究，制定政策。当前除特务叛徒和其他坏人，必须及时处理以外，别的都要放在整党整风解决，这样做比较稳妥。"},{"type":"paragraph","text":"学大庆有个加强企业管理问题。你们不是说要重中中[sic]央9号文件，那就要发动群众，建立和健全合理的规章制度。学大庆要开展社会主义劳动竞赛。"},{"type":"paragraph","text":"还有一个设备整修问题。要搞个设备正[sic]修大会战，说起来吓人，其实修起来也不难。材料配件省市能解决的更好，不能解决的全国调拨，请各地把机车车辆战略通讯讯号搞好，达到历史最好水平，而且要超过，以便为55计划后三年大干快上做好准备，创造更好的物资技术条件。"},{"type":"paragraph","text":"在这里还要提醒各级党委，特别注意的一个问题，就是广大职工群众革命热情空前高涨，干劲越来越大，我们越要关心职工的生活福利，例如要把食堂办好，把乘务员的公寓办好，反对四人帮不管人们死活的那一套，反对不关心群众疾苦的官僚主义作风。"},{"type":"paragraph","text":"机关干部要实行三三制，下去三月参加劳动调查研究，帮助搞好职工生活，与群众打成一片，发扬党的优良传统。"},{"type":"paragraph","text":"六、今年运输生产的奋斗目标"},{"type":"paragraph","text":"铁路一定要畅通无阻，安全正点，多拉快跑，当好先行。这次会议商量了一个奋斗目标：三、四月大上，达到日装车五万辆以上；五、六月日均装车55000。华主席说力争应改为必成，必须完成55000辆（先念插话：全国23万辆车，除了作修的4万辆，还应有19万辆，接三天的固轨率也应装到55000以上），煤炭有多少要拉多少，8月底以前拉完存煤数量的必成数就是55000。质量的必成数把落地煤拉完。"},{"type":"paragraph","text":"华主席高举毛主席的胜利旗帜，号召我们学好文件抓住纲，抓革命促生产，把四人帮破坏造成的损失和唐山地震造成的损失夺回来。我们大家要在华主席为首的党中央领导下下定决心克服困难，努力实现党中央指示的奋斗目标。"},{"type":"subtitle","text":"华主席在接见全国铁路代表时的讲话"},{"type":"paragraph","text":"刚才登奎同志讲的，是我们政治局讨论的意见，我完全同意。我没有直接参加这次会议和同志们一起讨论，我只是看了简报，听了汇报，今天我们和大家见见面，再讲几点意见。"},{"type":"paragraph","text":"粉碎四人帮到今天已有4个月另8天了。四个多月来全国形势大好。在这段期间，中央政治局遵照伟大领袖毛主席遗志狠抓阶级斗争、路线斗争这条纲，在全国发起了揭批四人帮的运动。我们政治局做了那[sic]些工作呢。在揭批四人帮的斗争中，发了中央16号文件，发了四人帮罪行材料之一，大量揭发了四人帮妄图篡夺党和国家最高领导权的事实。材料之一发下后效果很好，大家更清楚的[sic]看到四人帮反对毛主席、反对毛泽东思想、反对毛主席革命路线、反对三要三不要的基本原则。毛主席说要搞马列主义，他们搞修正主义。毛主席说要团结，他们搞分裂搞四人帮。毛主席说要搞光明正大，他们搞阴谋诡计。我们同四人帮的斗争是一场你死我活的严重的阶级斗争，是我党历史上又一次重大的路线斗争，是共产党及其领导下的广大人民革命群众同国民党斗争的继续，是马列主义同修正主义斗争的继续。材料之一中的大量事实都证明这一点。我们还要发材料之二，政治局已经讨论过两次，准备春节后发下去。材料之二集中了大量的可靠的事实，证明了他们历史上的问题。张春桥历史上就是一个特务。江青历史上是一个叛徒。姚文元是阶级异己分子。王洪文是新生的资产阶级分子。全国揭发出了大批材料。上海、江苏、山东和其他地方都认真做了清查工作。中央专案组也认真细致做了清查核实工作。四人帮虽然销毁了大量罪证，但是我们还是找到了大量可靠的证据。材料之三我们正在走群众路线，依靠大家来编，主要是揭发批判他们那条修正主义极右路线。把他们的罪行材料发给大家，这是政治局为大家提供揭批四人帮的罪证和思想武器。"},{"type":"paragraph","text":"政治局在这期间还抓了毛选五卷的编辑工作。我曾在第二次全国农业学大寨会议讲过，要在1977年上半年发行毛选五卷，这也是给大家揭批四人帮提供思想武器。毛选五卷，政治局已经学习讨论过多次，现在正做出版的技术工作，争取提前出版。"},{"type":"paragraph","text":"政治局在这一期间，还解决了一些省市自治区问题。首先解决了上海的问题。上海形势很好，中央是满意的。中央派去的苏振华、倪志福、彭冲同志还有林呼[sic]加、严佑民同志，工作做的[sic]很好。上海是四人帮经营了十年之久的地方。粉碎四人帮的消息传到上海后，上海的工人阶级、上海的广大干部、上海的人民解放军表现很好，像火山暴[sic]发一样群众很快起来了。大街上贴满了大字报、大标语、漫画，向四人帮进攻。工人砸了四人帮把持的市总工会。四人帮想把上海的民兵搞成第二武装，想搞报[sic]乱，当民兵知道粉碎四人帮消息后，把民兵指挥部也砸了。苏振华同志去后召开了民兵十万人大会，进行庆祝游行，大家情绪很高。上海的工人阶级和广大群众起来，冲击马天水、徐景贤、王秀珍，这些人紧跟四人帮做了许多坏事。群众一起来，他们吓的[sic]连办公室也不敢去了。中央派人去领导上海，形势急转直下，发展很快。上海的工人阶级、干部、解放军表现很好。"},{"type":"paragraph","text":"从上海看到全国，粉碎四人帮后，形势发展的[sic]这样好，这样顺利，不打一枪不流一滴血，这证明两条。一是毛主席创造的培养的党是一个好的党，毛主席缔造和培养的军队是一个好的军队，广大人民经过毛泽东思想的哺育确实是伟大的人民。全国形势发展这样好，上海形势发展的[sic]这样好，出乎我们的意料。我们原来准备可能会出一点大的问题，也可能出一点中的问题，也可能出一点小的问题，因为上海是他们经营了十年的，他们说过要稳住上海搞乱全国，乱中夺权。他们就是这样干的。但是大问题没有出，中的问题没有出，小的问题也没有出。二是这几年来特别是批林批孔以来，四人帮阴谋篡党夺权的反革命罪恶活动暴露的[sic]比较充分，粉碎四人帮后，人们没有弯子可转。毛主席逝世后，很多同志担心四人帮篡党夺权，对正进行的罪恶活动，大家看在眼里恨在心里。"},{"type":"paragraph","text":"我们解决了上海的问题，还解决了保定的问题。保定十年来武斗不停，特别是批林批孔以来武斗升级。在毛主席病重期间，他们大规模抢枪，这是四人帮直接插手的。解决保定问题有很好的经验。刚才登奎同志讲了与四人帮阴谋活动有牵连的人和事一定要查清，但是要严格区分和正确处理两类不同性质的矛盾。处理人民内部的问题，一定要慎重。粉碎四人帮后，保定问题处理的[sic]很好。我看了一个材料，38军和河北省委的团结大大加强了，38军派人到石家庄去慰问，几万人夹道欢迎。省委和省军区的同志到保定慰问，情况也很好。大家团结起来共同揭批四人帮。这是一条经验。解决保定问题，北京军区的同志也是努力的，一共收了一万多条枪，撤除了190多个据点，把四人帮幕后策划问题也查清了。保定形势越来越好。"},{"type":"paragraph","text":"这个时期我们还解决了云南问题，对辽宁加强了领导，调了任仲夷同志去辽宁。"},{"type":"paragraph","text":"铁路问题刚才登奎同志讲了，我们解决了郑州兰州两个铁路局问题。这两个局都请铁道兵帮助。铁道兵是始终努力承担这个任务的。大家知道郑州铁路局解决了，形势是好的。郭作城、王作群、王辉同志在省委领导下解决郑州局问题，是有成绩的。那里有个唐岐山，与江青直接挂钩。唐岐山还通过清华，通过谢静宜在铁路上有个弟弟与四人帮联系。河南还有个清华分校，有些人在那里兴风作浪。四人帮还到河南去拍电影“反击”。四人帮在河南的干拢[sic]破坏比较大，突击提干、突击纳新也多一点。目前郑州局采取的政策办法是对头的，所以解决的[sic]好一些，正在向大治的方向发展。兰州铁路局的问题我们解决了一下，运输初步疏通了，还准备研究使那里的形势发展的[sic]更快更好一些。当然还有些地方的问题需要解决，各省的形势发展是好的，有的发展更好一点，有的慢一点，总的是好的。"},{"type":"paragraph","text":"对于国务院各个部门，我们也抓了一下，文化部教育部我们夺了权，特别是四人帮控制 多年的与[sic]论阵地，我们迅速的[sic]夺过来了。人民日报、新华社、广播电台、光明日报我们都夺过来了。这些宣传工具已不受四人帮控制了。现在在党中央领导下，来造革命与[sic]论了。"},{"type":"paragraph","text":"我在第二次全国农业学大寨会议上讲1977年是从大乱走向大治的一年，还提出了四项任务。这个大治，是在抓阶级斗争路线斗争中达到大治。首先是揭批四人帮。现在揭批四人帮取得很大成绩，但还要深入揭批。抓好革命也要抓好生产，把国民经济搞上去。只要我们按照毛主席的革命路线去办事，认真抓好揭批四人帮，认真掌握好斗争大方向，缩小打击面，扩大教育面，把工作做好，形势可以发展的[sic]更快，各地还都有很多好的经验，要总结推广，进一步发展大好形势。"},{"type":"paragraph","text":"铁路总的形势是好的，全国绝大多数铁路局形势是好的，或者向好的方向发展。问题突出一点的，一个是兰州局，我们还要再研究，在省委领导下解决。一个是蚌埠分局，问题还没有像郑州兰州那么严重，也要及早加以解决。铁路的重要性大家都懂得，要发展大好形势，把国民经济搞上去，一定要把铁路这个先行搞好。铁路是大动脉，也是先行，铁路由于四人帮的干拢[sic]破坏，给国民经济带来一些困难，铁路不畅通，好像动脉有些堵塞，对国民经济影响很大。这次请省市自治区负责同志来，就是下定决心，一定把铁路搞好，而且要搞的[sic]快些，要全党抓，铁道部也要抓，还请铁道兵帮助抓，特别是各省市自治区党委，要认真抓好。我们二月份开会订了指标，4月份检查一次，6月份再检查一次。铁路上不去，其他很困难。所以我们一定要千方百计抓好，正如毛主席讲的：“千方不是九百九十九方而是千方，”“百计不是九十九计而是百计。”就是要下最大的决心千方百计使用各方面的力量，尽最大的努力把铁路运输搞上去。这个决心非下不可。"},{"type":"paragraph","text":"铁道部订的运输生产的奋斗目标，三四月份平均日装车达到5万辆，5、6月份达到55000万[sic]辆。有的同志说，铁道部是否还能留点余地。日装车55000辆是1975年曾经达到过的水平。这两年又增加了机车车辆，增加了职工，我看应该超过这个水平。1965年货车周转时间是2.87天，先不算2.87，就以3天来说，以现有的运输车也该装到6万辆以上。如果周转时间是2.87天，装车数就更多了。可见潜力是很大的。四人帮的干拢[sic]破坏给我们造成很大困难。应当看到这个困难，不看到是不对的。但是我们也一定要看到有利因素，看到有利条件。粉碎四人帮以后，给我们带来了更大的有利条件，这是主要的基本方面。我们必须全面看待这个问题。过去有四人帮在那里干拢[sic]破坏，郑州局问题就没有加以解决嘛。他们散布“宁要社会主义的晚点，不要资本主义正点”等谬论，真是好坏不分，没有是非，把人民的思想搞乱了。粉碎四人帮后情况不一样了。我们应该看到这个有利条件，只要我们充分利用有利条件，把大家的积极性统统调动起来，铁路运输会很快搞上去的，不是五万辆也不是五万五千辆，而是更多。1975年四人帮还在台上，我们可以达到55000辆，为什么今天就不能达到呢？粉碎四人帮四个多月已经取得很大胜利，在[sic]过4个月应该努力超过55000辆。把一切积极因素调动起来，这是我们的基本方针。只要齐心努力，好的铁路局可以搞的[sic]更好。广州和齐齐哈尔等路局在“四人帮”严重干拢[sic]破坏下仍然完成任务。上海路局的同志是同四人帮斗争的，过去被四人帮压的[sic]很厉害，现在该扬眉吐气了。刘白滔[sic]同志你们应该搞的[sic]更好些。我们希望全国铁路局要开展社会主义劳动竞赛，看谁搞的[sic]更好更快，不仅是运输生产，要把整个铁路工作搞的[sic]更好。"},{"type":"paragraph","text":"铁路资本主义泛滥很厉害。对广大职工要教育，对坏人要打击，对隐藏的阶级敌人和反革命分子要坚决镇压。铁路不仅要安全正点，而且正[sic]个工作都要搞的[sic]很好，要成为大庆市企业，成为全世界铁路办的[sic]好的模范。这要靠大家的努力。同志们这次开会回去后希望向省市自治区党委详细汇报。中央要求省、市、自治区党委把铁路工作认真抓一下，一定要很快的[sic]把铁路运输搞上去。"},{"type":"paragraph","text":"对于铁路的体制问题，我同意登奎同志的意见。1975年的中央9号文件，总的说是好的，在起草9号文件时，当时的铁道部长万里同志也曾担心过分集中，省市自治区卸了担子，铁道部担不起来，所以在文件里专门加了一段要地方党委加强领导。对这一点要清醒。在贯彻执行中央9号文件过程中，总的情况是好的，但也有些地区出了一些毛病，要一分为二，要注意总结经验，不承认这一点是不对的。这次开会肯定了中央9号文件，还要强调照毛主席指示办，发挥中央和地方两个积极性。铁道部是一类部，带有半军事性质，运输市场要集中统一指挥。政治不忘工作，政治运动实行双重领导，以地方为主。省市自治区党委不管铁道部是很困难的。干部问题，应按毛主席教导大家商量办，不一致的多商量几次，互相多问询商量，多商量可以把事情办的[sic]更好。请各省市自治区的同志和铁道部铁路局的同志互相商量共同抓好铁路局工作。"},{"type":"paragraph","text":"我希望和相信在走向大治的1977年铁路一定能走在前面做出更大的成绩。"},{"type":"subtitle","text":"叶副主席在接见全国铁路工作会议代表时的讲话"},{"type":"subtitle","text":"（根据记录整理）"},{"type":"paragraph","text":"我完全同意华主席和登奎同志的讲话。"},{"type":"paragraph","text":"毛主席生前深刻指出要把我们自己的事情办好，对人类做出较大的贡献。我们一定要继承毛主席的遗志，把中国自己的事情办好。把中国这个世界革命的根据地搞好了，才能对人类做出较大的贡献。"},{"type":"paragraph","text":"铁路工作非常重要，一定要搞好。它好像人的神经系统、血管动脉。铁路搞好了，就会促进正[sic]个国民经济的发展。同志们是搞铁路工作的，一定要使铁路畅通无阻，四通八达。如果铁路运输跟不上，缺煤、缺铁、缺原料、缺材料，直接影响国民经济的发展，直接影响人民的生活。搞好铁路工作，铁道部、铁道兵要努力。但是没有地方的支持没有全国党政军民的支持，完全靠铁道部是有困难的。首先地方党委要大力支持铁道部的工作，这样才有希望，才能搞好。"},{"type":"paragraph","text":"机器不能停摆，工厂不能停产。现在有人说燃料材料不足，生产上不去，责任就在铁道部门。这种说法不完全确切。当然铁路本身确实有问题，铁路部门要积极努力。我看要把铁路工作真正抓好，彻底扭转目前的状况，全党要努力，党政军民一齐努力，不然铁路还是搞不好，国民经济还是上不去。"},{"type":"paragraph","text":"毛主席指示：“备战、备荒、为人民”，“抓革命、促生产、促工作、促战备”，“深挖洞、广积粮、不称霸”。请同志们注意，毛主席多次提醒我们要认真搞好战备工作，就是因为还有帝国主义存在。苏美两霸扰乱世界，树欲静而风不止，风还在刮嘛。我们应该看到，在今后25年，在本世纪1/4时间里，发生世界战争的可能性。我们要提高井[sic]惕，不能睡大觉，要做充分准备，要准备打仗。战备的一个重要方面就是要有雄厚的实力，要把工农业搞上去，把国民经济搞上去，把四个现代化搞上去。时间不等待我们，我们要争取时间，一年时间要当两年用，否则我们准备不够，一旦发生战争就会措手不及，陷于被动挨打，造成严重恶果。那时，我们就是对人民犯罪。我们必须加快社会主义建设步伐，高速度地发展国民经济。在当前来说，要抓好铁路运输；这是一个关键问题。全党努力，共同把铁路搞上去。现在铁路部门有不少困难，地方党政军民都应该大力支持，帮助他们；铁路本身也要争取地方的支持和帮助。"},{"type":"paragraph","text":"我们粉碎“四人帮”，已经四个多月了。这是中国革命历史上一次伟大胜利。时间越长越能看出这个伟大胜利的重要意义。"},{"type":"paragraph","text":"毛主席讲，文化大革命时七分成绩三分错误。现在证明三分错误，全面内战、打倒一切就是“四人帮”搞的。首先是江青搞的。刚才华主席讲了，江青是叛徒。张春桥是特务。姚文元是阶级异己分子，他爸爸是叛徒是文化特务，和国民党CC头子搞到一块了。王洪文过去是种过田、当过兵，参加过抗美援朝，回来在上海当过工人，实际上他根本不是一个好农民，不是一个好战士，也不是一个好工人。抗美援朝让他当通讯员，他怕死，非到乐队吹喇叭不可。当工人时，他偷毛料做裤子，被工人抓住了，把裤子脱了。他在上海搞“小兄弟”，和他们一起办坏事。王洪文就是个大流氓，是个典型的新生资产阶级分子。他在文化大革命中，伙同张春桥一道欺骗了上海工人，捞取了政治资本，钻进了领导岗位。"},{"type":"paragraph","text":"“四人帮”，真是坏事做绝，罪大恶极。四人帮这个词是毛主席讲的。毛主席几次批评他们，你们要团结大多数，不要搞成四人帮。他们不听，相反勾结的[sic]更紧，在中央搞分裂。这是由于他们的阶级根源和反动本性所决定的。他们在毛主席逝世以后更加猖狂了，阴谋篡夺党和国家的最高领导权。四人帮要把中国引向那[sic]里去呢？毛主席亲自开创的无产阶级革命事业还能继续嘛。我们党内许多老同志非常担心这些重大问题，它关系到革命人民生死存亡，党会不会变修，国家会不会变颜色的大问题。"},{"type":"paragraph","text":"十月六日，是我们难忘的胜利的日子。四人帮被粉碎了，我们胜利了。我们非常清楚的[sic]看到，发动和领导这场伟大斗争，并且很快取得伟大胜利的就是我们的华主席。"},{"type":"paragraph","text":"毛主席选定的接班人华国锋同志，有县、地、省到中央工作的丰富经验。毛主席写了“你办事，我放心”。这是对华主席最高的评价。毛主席非常信赖华主席，我们就更放心了，更高兴了。粉碎四人帮，四个多月了，华主席抓了上海、保定、云南、福建，抓了文化部、卫生部。华主席非常善于在复杂情况和紧急关头中，抓住中心环节来推动整个工作。现在，华主席又亲自抓铁路问题，来推动当前国民经济的发展。华主席贯彻毛主席的革命路线是很突出的，领导艺术是很高明的。华主席做毛主席的接班人是毛主席需要他，全党需要他，军队需要他，人民需要他，时间需要他。现在20世纪还有25年，世界动乱，要准备打仗，准备打大仗，保卫我们自己的祖国。我们要做许多工作，领导不能中断。华主席今年56岁，精力充沛，身体很好（华主席插话：叶帅身体好着哪），至少能够领导我们到2000年。全党全国需要华主席来领导。华主席一定能够掌好舵，指引我们沿着毛主席的革命路线继续前进，胜利前进。我们就是要坚决拥护华主席为我党的领袖，全党要在华主席领导下团结起来，把中国自己的事情办好，对人类做出较大的贡献。"},{"type":"paragraph","text":"宋：1.传达到广大教职工。2.和传达6号，贯彻5号、2·7社论，结合讨论，结合材料之二，揭批四人帮。"}]}
