{"imgs":[],"pdf":"https://maoistlegacy.de/db/files/original/b3267a0e3a2e15ef53adf646344a90bd.pdf","collection":[],"subject":["Archives and dossiers"],"coverage":["Nationwide"],"format":["Reprinted in edited volume"],"publisher":["贵阳: 中共贵阳市委办公室档案管理处, 1978"],"source":["中共贵阳市委办公室档案管理处, 文书处理与档案工作文件资料汇编, 8-26"],"title":"中国共产党县级机关文书处理工作和档案工作暂行办法","tags":["档案","文书"],"creator":["中共中央办公厅"],"dates":[{"year":1956,"month":11,"day":27}],"contributor":["ERC"],"parts":[{"type":"title","text":"中国共产党县级机关文书处理工作和档案工作暂行办法"},{"type":"subtitle","text":"（1956年11月27日中共中央办公厅批准）"},{"type":"paragraph","text":"第1条 本办法是根据“中国共产党中央和省（市）级机关文书处理工作和档案工作暂行条例”的原则制定的。少数民族地区的党委机关，可以根据本办法结合民族特点制订施行细则，进行文书处理工作和档案工作。"},{"type":"subtitle","text":"一、文书处理工作"},{"type":"paragraph","text":"第2条 县级机关的文书处理工作，包括文书的收发、登记、运转、催办、缮印、立卷和归档等项内容，这些工作可以由机关秘书部门（办公室、秘书室、秘书处，下同。）集中进行，也可以在秘书部门统一指导下，由秘书部门和各部委的文书处理人员共同进行。"},{"type":"subtitle","text":"（一）文书的处理程序"},{"type":"paragraph","text":"第3条 外收发室收到外机关送来的文书，要在收文分送簿(附表1)上进行登记，并送交收件单位的文书处理人员签收。"},{"type":"paragraph","text":"第4条 文书处理人员收到的文书，一般都要在收文登记簿(附表2)上编号登记，在文件上盖上收文章并注明收文顺序号和收文日期。领导人亲收的文件应送交领导人或指定的专人拆阅，并办理登记手续。对于某些不重要的便信、介绍信、临时性的通知等，可以由机关规定具体范围，不进行编号登记手续。"},{"type":"paragraph","text":"第5条 经过登记的收文，除去有明确分发规定的一般文书以外，应该分别送给有关负责人批示，重要的还应该送给书记批示。"},{"type":"paragraph","text":"第6条 经过批示的收文和有明确分发规定的收文，要及时送交有关单位或有关人员阅办，并由有关单位的收件人在收文登记簿上签收。"},{"type":"paragraph","text":"第7条 需要传阅的文书，由文书处理人员在传阅登记表(附表3)上登记，直接送交每个传阅人，交接时履行签收和注销手续。重要的文书可以在规定的地点阅读。"},{"type":"paragraph","text":"第8条 需要办理的文书送交承办人以后，文书处理人员要根据负责人的批示，按时进行催办，并定期向领导人汇报承办情况。"},{"type":"paragraph","text":"文书处理人员可以利用收文登记簿的复文号一栏进行催办，也可以把需要催办的文书登记催办卡片进行催办。"},{"type":"paragraph","text":"第9条 用党委名义发出的文书，要经过书记签发（书记不在可指定其他负责人签发）；用部门名义发出的文书，要经过部门负责人签发。"},{"type":"paragraph","text":"第10条 缮印文书和使用印章，必须经过有关领导人批准。发出的文书要缮印清楚，校对无误。"},{"type":"paragraph","text":"第11条 文书的格式应该按上级党委办公厅的规定执行；少数民族地区党委的文书格式可自行规定，报上级党委办公厅备案。"},{"type":"paragraph","text":"第12条 发出的文书要编号，并在发文登记簿(附表4)上登记。"},{"type":"paragraph","text":"第13条 等待答复的发文，应当把发文底稿单独存放，根据发文底稿定期向有关机关催办；复文来了以后，应当同发文底稿一起存放。"},{"type":"paragraph","text":"第14条 县委会议和其他重要的会议应当记录，会议决定要办理的事情，应当按时催办。"},{"type":"paragraph","text":"第15条 利用电话收到或发出的指示或汇报，应当在活页登记簿(附表5)上登记，分别当作收文或发文处理。"},{"type":"subtitle","text":"（二）文书的立卷和归档"},{"type":"paragraph","text":"第16条 领导人和机关各部门阅办完毕的文书（包括收文、发文、电话记录、内部文书、簿册、照片等），应当及时交给文书处理人员集中管理和统一立卷，个人不得保存。"},{"type":"paragraph","text":"第17条 几个部门会办的文书，由主办部门立卷；部门起草用机关名义发出的文书，定稿和有关收文的立卷地点由机关统一规定；同其他机关联名发出的文书，本机关需留存一份立卷；党委机关起草以国家机关或群众团体名义发出的文书，党委机关的定稿和有关收文留在本机关立卷。"},{"type":"paragraph","text":"领导人因兼任其他职务所形成的文书，应当送交有关机关立卷。"},{"type":"paragraph","text":"第18条 立卷应根据案卷类目进行。案卷类目在每年年初由秘书部门负责人组织有关人员编制，经领导人批准后使用。"},{"type":"paragraph","text":"案卷类目可以全机关统一编制，也可以按部门分别编制。"},{"type":"paragraph","text":"第19条 文书处理人员应当根据案卷类目的条款名称准备卷夹(附表6)，随时把阅办完毕的文书，按照案卷类目的有关条款分别放在卷夹里。"},{"type":"paragraph","text":"文书放入卷夹以后，应当在原收发文登记簿和文件上注明这一文件归入的卷号（即案卷类目的条款号）。"},{"type":"paragraph","text":"案卷类目的条款应当随时根据文书形成的情况加以修正或补充。"},{"type":"paragraph","text":"第20条 本机关的有关人员如需调阅已归卷的文书，应由文书处理人员负责查找，登记并按时催还，注销。"},{"type":"paragraph","text":"第21条 文书处理人员在向档案室移交案卷以前，要将全部案卷进行加工整理，填写案卷封面，把卷内文件统一编注张号，并填注备考表(附表7)。"},{"type":"paragraph","text":"重要的案卷须填写卷内目录(附表8),如果卷内有一下部分文件是重要的，可以只填写这一部分重要文件的目录。但是案卷内容单纯、标题能概括全部文件内容的，可以不填写卷内目录。"},{"type":"paragraph","text":"第22条 立成的案卷应当装订。保管期限在十年以上的案卷用线装订，装订时要去掉文件上的订书针、回文针等。"},{"type":"paragraph","text":"第23条 重要文件除把一份原稿或正本立卷保存外，还可以把一份或几份抄本，另行保存，以供调阅。"},{"type":"paragraph","text":"第24条 案卷应当按重要程度或工作性质的类别排好次序（如果集中在秘书部门统一立卷，案卷还应当按照组织机构排列）；然后编制案卷目录(附表9)，第二年向档案室归档。"},{"type":"paragraph","text":"案卷目录应复制二份，一份交档案室，一份存原部门。"},{"type":"paragraph","text":"第25条 案卷归档的时候，文书处理人员和档案工作人员要根据案卷目录点交清楚，并在目录上签名。没有办理完毕的文书暂时不归档，可转入办结年度归档。"},{"type":"paragraph","text":"第26条 工作人员的个人档案，由组织部门和人事部门保管。如果本人调动工作,档案也随着转移；如本人退休或死亡，档案交档案室保存。"},{"type":"subtitle","text":"二、档案工作"},{"type":"paragraph","text":"第27条 县级机关在秘书部门设立档案室，配备专职干部，统一管理县级党的机关和乡（镇）党组织以及青年团、工会、妇女联合会等机关的档案工作。"},{"type":"paragraph","text":"第28条 县级机关档案室工作的内容：(1)协助秘书部门指导县级党的机关和乡（镇)党组织以及青年团、工会、妇女联合会机关的文书处理人员把文书正确地立卷和归档；(2)接收、登记、整理和保管县级党的机关和乡（镇）党组织以及青年团、工会、妇女联合会机关的档案；(3)参加对档案材料的鉴定和销毁工作；(4)管理档案材料的借阅；根据需要主动地提供参考材料；(5)定期向省档案馆移交档案材料；(6)保管和出借党刊、内部资料等。"},{"type":"paragraph","text":"第29条 档案室收到、移出或销毁案卷时要在流水登记簿(附表10)上登记。"},{"type":"paragraph","text":"接收县级党的机关、乡（镇）党组织和青年团、工会、妇女联合会机关的档案，应当分开户头在流水登记簿上登记。"},{"type":"paragraph","text":"第30条 档案室对收到的案卷要进行有秩序的排列，可以把每个机关一年的案卷按机关的组织机构排列，然后统一编案卷号。"},{"type":"paragraph","text":"档案室要把每个机关各部门每年交来的案卷目录汇订一册，把各年的案卷目录顺序编号。"},{"type":"paragraph","text":"第31条 接收县级机关、乡（镇）党组织和青年团、工会、妇女联合会机关的档案都应当按照全宗分别保管。"},{"type":"paragraph","text":"第32条 党刊、内部资料应当和机关档案分开保管，按名称、期数登记和排列。"},{"type":"paragraph","text":"第33条 机关内部调阅档案和资料要填写调阅单(附表11)经部门负责人签字批准。"},{"type":"paragraph","text":"外机关借阅档案和资料，必须有借阅机关盖章的介绍信，经过本机关秘书部门负责人批准。"},{"type":"paragraph","text":"调阅或借阅特别机密的档案和资料，必须经领导人批准。"},{"type":"paragraph","text":"第34条 调阅或借出档案和资料，档案室要进行登记(附表12)，点交清楚后由借阅经手人在登记本上签名。档案室按期催还，退还时经过详细检查后注销。如有遗失和损坏，应及时报告秘书部门负责人处理。"},{"type":"paragraph","text":"第35条 鉴定档案材料应根据档案材料鉴定和销毁办法进行，严格禁止随便销毁档案材料。"},{"type":"paragraph","text":"第36条 档案材料应当存放在带锁的柜橱里。档案室必须选用门窗坚固和不潮湿的房间，并有防火、防虫等设备。"},{"type":"paragraph","text":"第37条 档案工作人员调动工作或对档案材料的安全情况发生怀疑的时候，要对所保存的档案材料进行全部或部分的检查，如果三年之内没有发生以上情况，也要进行全部检查。"},{"type":"paragraph","text":"检查要有二人共同进行，将检查结果向领导人报告，如果发现档案材料有遗失或损坏的情况，必须及时追查，设法补救。"},{"type":"paragraph","text":"第38条 机关撤销或合并，档案材料的处理办法应请示上级党委机关决定。"},{"type":"paragraph","text":"第39条 县委和青年团、工会、妇女联合会设立的临时性的工作机构，在工作结束以后；它的档案材料应当经过整理立卷同该机关当年的档案一起，移交县委档案室保存。"}]}
