{"imgs":[],"pdf":"https://maoistlegacy.de/db/files/original/c69a9a91f2613d316ba4b640b8c445c1.pdf","collection":[],"subject":[],"coverage":["Nationwide"],"format":[],"publisher":[],"source":["MS, 115"],"title":"中共中央通知","tags":["工业","华国锋","揭批查运动","四人帮","铁道部"],"creator":["中共中央","中共中央办公厅"],"dates":[{"year":1977,"month":2,"day":22},{"year":197702,"month":23}],"contributor":["Michael Schoenhals"],"parts":[{"type":"title","text":"中共中央文件"},{"type":"title","text":"中发（1977）6号"},{"type":"title","text":"中共中央通知"},{"type":"paragraph","text":"各省市自治区党委，各大军区、省军区、野战军党委，中央和国家机关各部委党委、领导小组或党的核心小组，军委各总部、各军兵种党委："},{"type":"paragraph","text":"现将《全国铁路工作会议纪要》转发给你们，中央同意这个纪要，请你们认真转达贯彻执行。"},{"type":"paragraph","text":"此件发至县团级。铁路部门可传达到全体职工。"},{"type":"subtitle","text":"中共中央"},{"type":"subtitle","text":"1977年2月22日"},{"type":"title","text":"全国铁路工作会议纪要"},{"type":"paragraph","text":"经党中央批准，国务院于1977年2月2日至15日在北京开了全国铁路工作会议。"},{"type":"paragraph","text":"会议学习了伟大领袖和导师毛主席的光辉著作《论十大关系》，学习了英明领袖华主席在第二次全国农业学大寨会议上的重要讲话；联系铁路的实际，深入揭批了王张江姚“四人帮”；讨论了在铁路战线落实华主席提出的1977年四项战斗任务的措施。"},{"type":"paragraph","text":"华主席、党中央对铁路工作十分关怀，听取了会议领导小组的汇报，接见了到会同志，作了重要指示。大家受到了极大鼓午[sic]。决心紧跟华主席为首的党中央的战略部署，全党动手调动一切积极因素，把铁路部门的揭批“四人帮”的斗争搞好，把铁路运输迅速搞上去。我们要响应华主席的号召，树雄心，立壮志，把我国的铁路办成大庆式的企业。"},{"type":"paragraph","text":"现将会议讨论的主要问题纪要如下。"},{"type":"paragraph","text":"一、1977年是我国粉碎了四人帮走向大治的一年。为把国民经济搞上去，铁路要努力走在前面。目前，全国形势大好，全党全军全国各族人民心情大为舒畅，政治积极性空前高涨，正在为实现华主席提出的狠抓阶级斗争，达到天下大治的战略决策而努力奋斗。一个社会主义建设的新高潮就要到来。铁路是国民经济大动脉，必须作[sic]到畅通无阻，安全正点，多拉快跑，当好先行。"},{"type":"paragraph","text":"近几年来，铁路运输为什么不畅通，为什么几上几下？根子在“四人帮”。他们出于篡夺党和国家最高领导权的反革命需要，叫嚷“铁路是必争之地”，向党向无产阶级向社会主义猖狂进攻，费尽心机要把铁路运输搞瘫痪。"},{"type":"paragraph","text":"“四人帮”恶毒攻击毛主席圈阅的1975年《中共中央关于加强铁路工作的决定》是“复辟纲领”，反对毛主席的革命路线，反对党对铁路工作的领导，公然把矛头指向伟大领袖毛主席。"},{"type":"paragraph","text":"“四人帮”颠倒社会主义历史阶段的敌我关系，把坚持马克思主义的领导干部当作他们的“革命”对象，妄图打倒一大批中央和地方的党政军负责同志。他们批邓另搞一套，搞乱各级党委。挑动资产阶级派性，分裂工人阶级队伍，搅乱阶级阵线。他们指示河南唐岐山妄图夺省委的权，夺郑州路局的权，搞乱了地处中原的铁路枢纽，造成京广、笼[sic]海两大干线严重堵塞，影响了半个中国。他们煽动太原路局的陈岳秋等几个坏人大搞打砸抢，围攻揪斗领导干部，打伤了省委和路局党委负责同志，搞乱了太原路局，严重影响了山西煤炭的外运。兰州路局受他们干扰破坏的严重影响造成运输堵塞，影响了西北的几个省、区的经济建设和国防建设。在贵阳分局他们制造事端，冲击铁路，造成货物运输中断达两个月之久，影响了西南大三线的建设和救灾物资的运输。"},{"type":"paragraph","text":"“四人帮”乱打棍子，乱戴帽子。你大干社会主义，他说是“唯生产力论”；你抓安全正点，他说“宁要社会主义的晚点，不要资本主义的正点”；你加强社会主义的企业管理，他说是“管、卡、压”；你打击资本主义势力正[sic]顿铁路秩序，他说是“矛头向下”；你强调党的一元化领导，他说是“支持走资派”，如此等等，搞乱了人们的思想，冲乱了合理的规章制度，破坏了社会主义的生产关系，破坏了生产力。"},{"type":"paragraph","text":"全国广大铁路职工，坚持党的基本路线，抓革命促生产，同“四人帮”进行了积极的斗争。但是，在“四人帮”的干扰下，这几年铁路运输遭到严重破坏。仅一九七六年就少运了4600多万顿[sic]物资，1000多万顿[sic]存煤运不出来，造成不少地区缺煤缺电，相当一批工厂停工减产，市场供应紧张，严重影响了工农业生产，影响了城乡交流，影响了战备，影响了人民生活。"},{"type":"paragraph","text":"毛主席教导我们“要备战、备荒、为人民。”战争总有一天要打起来。我们要争取时间把国民经济搞上去，把战备搞好。当前铁路运输成了国民经济中一个十分突出的薄弱环节。必须全党动手，党政军民一齐努力，千方百计把铁路运输迅速搞上去，把“四人帮”干扰破坏造成的损失夺回来。铁路运输上去了，正[sic]个国民经济就活了，发展就快了，人民就高兴了。"},{"type":"paragraph","text":"二、铁路要大治，必须紧紧抓住阶级斗争这个纲，把揭批“四人帮”的斗争搞好搞彻底。这是当前的中心任务。各级领导要立场坚定，旗帜鲜明，站到斗争前列，放手发动群众，打一场大揭批“四人帮”的人民战争。要认真学习毛主席《论十大关系》，学习华主席在第二次全国农业学大寨会议上的讲话，掌握思想武器，联系本部门本单位的实际，从政治上、思想上、组织上彻底肃清“四人帮”的流毒和影响，把四人帮搞乱的东西纠正过来，使铁路工作更好地沿着毛主席的革命路线前进。"},{"type":"paragraph","text":"四个月来，全国铁路部门的揭批四人帮的运动蓬勃兴起，群众发动起来了，形势大好。但是，运动的发展还不平衡。绝大多数单位或正在向好的方向发展。少数单位领导落后于群众，落后于形势，没有放手发动群众，没有联系本单位实际揭批“四人帮”。个别单位与“四人帮”阴谋活动有牵连的人和事还没有揭出来，广大群众不满意，革命积极性受到压抑。这些单位的领导要努力赶上来，把运动领导好。"},{"type":"paragraph","text":"我们同“四人帮”的斗争是我党历史上又一次大的路线斗争，是中国共产党及其领导下的广大人民群众和国民党反动派长期斗争的继续，是无产阶级和资产阶级斗争继续，是马克思主义和修正主义斗争的继续，是敌我矛盾，是一场你死我活的阶级大博[sic]斗。对他们那条极右路线一定要批深批透，对他们的罪恶活动一定要彻底查清，不能心慈手软。在斗争中要严格区别和正确处理两类不同性质的矛盾。要扩大教育面，缩小打击面。着重打击“四人帮”及其一小撮不肯改悔的死党。对犯错误的同志“一要看，二要帮”，“惩前毖后，治病救人”。即使是极少数参与“四人帮”阴谋活动的人，只要他们把参与阴谋的那一套向党向人民讲清楚，同“四人帮”划清界限我们就欢迎。"},{"type":"paragraph","text":"要牢牢掌握斗争大方向，把仇恨集中在“四人帮”身上。通过揭批“四人帮”团结好95%以上的干部和群众。对人民内部的问题要遵照毛主席关于在工人阶级内部没有根本的历[sic]害冲突的教导，提倡别人的缺点错误让人家自己讲，各自多作自我批评。要作好耐心细致的思想政治工作，克服资产阶级派性，增强无产阶级党性，团结起来共同对敌。目前，几个问题较多的铁路单位对全局影响很大。有关的省、市、自治区党委要书记亲自动手抓紧把这些单位的问题认真解决好，不能久拖不决。铁道部要和地方党委一起积极作好工作。"},{"type":"paragraph","text":"三、最近，中央发布了《中共中央关于召开工业学大庆会议的通知》。这是实现华主席提出的天下大治的战略决策的一个重要部署。要乘这个强劲东风在全国铁路全面贯彻《鞍钢宪法》，深入开展工业学大庆的群众运动，大干社会主义，大干了还要大干。苦战三、五年把铁路办成大庆式企业。"},{"type":"paragraph","text":"建设大庆式的企业根本在路线。要深入进行党的基本路线教育，用毛泽东思想武装广大铁路职工，坚持以阶级斗争为纲，坚持无产阶级专政下的继续革命，同修正主义斗，同资本主义斗，同阶级敌人斗，把铁路战线建设成为巩固无产阶级专政反修防修多快好省地发展社会主义经济的坚强阵地。"},{"type":"paragraph","text":"建设大庆式企业，关键是要有一个坚强的领导核心，各级领导班子要通过揭批“四人帮”，通过正[sic]党正[sic]风，加强党的思想建设和组织建设，坚持“三要三不要”的基本原则，发扬党的优良传统，纯洁党的组织。各级领导都要深入群众，调查研究，实行“三同”。要巩固和发展文化大革命的胜利成果，坚持老、中、青三结合原则和接班人五项条件，按照党章实行选举的办法，把铁路各级党组织建设成为坚持毛主席革命路线、密切联系群众、团结战斗的坚强核心。"},{"type":"paragraph","text":"建设大庆式企业必须在培养革命化的职工队伍上肯下功夫。要在阶级斗争、生产斗争、科学实验三大革命运动中把铁路职工队伍建设成为一支特别能战斗的半军事化的产业大军，作[sic]到思想好，干劲大，纪律好，技术精。"},{"type":"paragraph","text":"建设大庆式企业必须走群众路线，建立建[sic]全一套管好社会主义企业科学的规章制度。岗位责任制，考勤制，铁路技术管理规范，计数操作规程，质量检验制度，经济核算制，设备管理和维修制度等必须的规章制度，一定要坚决执行。要学习大庆人“三老四严”的好作风，遵守劳动纪律，坚守工作岗位，严格执行规章制度，一切行动听指挥。"},{"type":"paragraph","text":"四、放手发动群众，抓革命促生产，深入开展社会主义劳动竞赛，发扬共产主义的协作精神，增加生产，历[sic]行节约，完成和超额完成今年的运输生产计划。今年铁路运输的奋斗目标是：三月四月要大上；五月六月客货车正点率和平均日装车达到历史最好水平；八月底以前要把煤矿积存的有运输条件的煤炭全部拉光。努力消灭重大、大事故。要及早抓好防暑、防洪、防塞准备工作，改变夏冬两季运输下降的状况。"},{"type":"paragraph","text":"打一场设备正[sic]修的大会战。从三月到六月奋战100天大修线路1000公里；下半年再修1500公里。今年上半年要把机车、车辆和通讯信号等设备正[sic]修好；下半年使各种设备的技术质量达到历史最好水平。努力为第五个五年计划后三年国民经济的大发展打下坚实基础。"},{"type":"paragraph","text":"粉碎了“四人帮”，生产力大解放。铁路运输的潜力很大，大干快上的有利条件很多。只要我们用革命加拼命的精神努力奋斗，上述目标一定能达到。"},{"type":"paragraph","text":"群众干劲越大，越要关心群众生活。要努力办好职工食堂、乘务员公寓等集体福利事业。要坚决反对不关心群众生活的官僚主义作风。"},{"type":"paragraph","text":"五、大力正[sic]顿铁路治安秩序，切实保证铁路运输的安全正点、畅通无阻。“四人帮”乱无产阶级天下，助长了地富反坏和新老资产阶级分子的破坏活动。目前，有些铁路区段阶级敌人兴风作浪，活动猖獗，资本主义势力内外勾结，城乡勾结，贪污盗窃、投机倒把十分严重。要在省、市、自治区党委一元化领导下，铁路部门和地方公安部门密切配合，围绕揭批“四人帮”这个中心任务，放手发动铁路沿线的广大群众和铁路职工，保卫人民铁路，保护国家财产，打击阶级敌人的破坏活动，打击资本主义势力，认真把列车、车站和沿线的治安工作搞好。"},{"type":"paragraph","text":"对反革命，对打砸抢者，对攻击毛主席、华主席和以华主席为首的党中央的现行反革命分子要坚决镇压。对贪污分子、投机倒把分子要坚决打击。对于那些盗窃犯、诈骗犯、杀人放火犯、流氓集团和各种严重破坏社会秩序的坏分子也必须实行专政。要稳准狠的[sic]打击一小撮阶级敌人的破坏活动。对极少数罪大恶极、证据确凿、不杀不足以平民愤者则杀之。"},{"type":"paragraph","text":"要认真正[sic]顿铁路秩序。铁路职工要以身作则，自觉地、模范地、遵守和维护铁路秩序。对沿线群众进行爱铁路的宣传教育。任何人不准以任何借口防[sic]碍铁路值勤人员的正常工作。严禁无票乘车和扒乘货车，对拦阻火车、中断运输、破坏铁路设施的违法行为要严肃处理。"},{"type":"paragraph","text":"六、进一步加强党对铁路工作的领导。管好铁路，必须处理好中央和地方的关系，在中央的统一领导下发挥两个积极性。"},{"type":"paragraph","text":"伟大领袖毛主席圈阅的《中共中央关于加强铁路工作的决定》即中央1975年9号文件，是一个很重要的文件，是一个好文件。这个文件中关于铁路管理体制的规定，体现了毛主席“论十大关系”中提出的中央和地方关系的原则精神。在贯彻执行中，尽管少数单位在执行中曾发生过一些缺点和错误，但总的来说对铁路以至对正[sic]个工交战线有很大的推动，取得了很大成绩。实践证明9号文件是正确的。"},{"type":"paragraph","text":"文化大革命以来，铁路上的问题往往同地方的问题联系在一起。各地情况又有所不同。从这个实际出发，中央1976年5号文件中规定：“关于铁路的问题，在当地省、市、自治区党委领下解决。”这个规定是正确的。"},{"type":"paragraph","text":"关于铁路的管理体制，大家一致拥护按中央1975年9号文件和1976年5号文件有关的规定办。铁道部属于毛主席在“论十大关系”中说的第一类部，带有半军事性质。铁路运输必须由铁道部集中统一指挥。党的思想政治工作实行铁道部党委和省、市、自治区党委双重领导，以省、市、自治区党委领导为主。重大问题要互相商量、互相支持。铁道部要充分尊重地方的意见，凡是同地方有关的事情都要先同地方商量，商量好了再下命令。特别是干部任免一定要同地方商量一致了再办。党政军民都要积极支持铁路工作，保证铁路运输的集中统一指挥。"},{"type":"paragraph","text":"铁路的运输、生产、建设在保证完成国家计划的前提下，要积极主动的[sic]为发展地方经济服务。地方党委要组织好铁路同当地产、供、运输各部门的协作配合，并在人力、物力等各方面给铁路以积极的支持。"},{"type":"paragraph","text":"铁道部要进一步搞好机关革命化，加强运输指挥，提高工作效率。各省、市、自治区党委要加强对铁路工作的领导，要有一位书记亲自抓，及时发现问题解决问题。要经常督促检查。四月作检查一次，六月作检查一次，向中央作出报告。以后要定期同中央报告。"},{"type":"paragraph","text":"全国要大治，铁路必须大治。工农业要大上，铁路必须先行。会议号召具有光荣革命传统的铁路职工，高举毛泽东思想伟大红旗，最紧密团结在华主席为首的党中央周围，坚持党的基本路线，学习文件抓住纲，深入揭批“四人帮”，鼓足干劲，力争上游，艰苦奋斗，努力作战，使铁路事业有一个更大的发展，为全面实现农业、工业、国防和科学技术现代化，把我国建设成为一个强大的社会主义国家作出新的贡献。"},{"type":"subtitle","text":"中共中央办公厅"},{"type":"subtitle","text":"1977年2月23日发"}]}
