{"imgs":[],"collection":[],"subject":["Legal affairs"],"coverage":["Shanxi"],"format":["Original copy"],"publisher":[],"source":["MLC, Ord. 1, G24"],"title":"中共忻县县委监察委员会关于监委五反运动中进行案件组织处理工作的报吿","tags":["复查","山西","四清","五反"],"creator":["中共忻县县委监察委员会"],"dates":[{"year":1964,"month":6,"day":17}],"contributor":["ERC"],"parts":[{"type":"title","text":"中共忻县县委监察委員会关於监委五反运动中进行案件组织处理工作的报告"},{"type":"paragraph","text":"地委监察組、并报省监委、县常委："},{"type":"paragraph","text":"我们忻县监委根据“五反”、“四清”两条战綫，作了統一安排；县监委現有干部六名，二人参加机关五反，二人参加农村四清，二人坚持部门工作。"},{"type":"paragraph","text":"我县第一批开展“五反”运动的县直机关共四十八个单位，参加运动的职工人数七百六十三人，其中：党員三百六十四人。“五反”运动从去年七月廿日开始，到十一月廿日，群众运动基本結束，历时一百二十天。案件复查组织处理到今年五月十九日基本完毕。現将办案的几点体会报告如下:"},{"type":"paragraph","text":"第一、由党內到党外，充分发动群众，貫彻“三定”“三允許”政策精神，进行小組定案。因为，“三定”是一項极为细致复杂，政策性很强的工作。既是体現党的政策的过程，又是激烈的思想斗爭，深入教育群众提髙覚悟，划清界限，分清是非的过程。为此，必須充分发动群众貫彻党的政策，召开了职工大会，进行了思想发动工作，使“三定”“三允許”政策精神被广大党員、干部、群众和犯錯誤者所掌握，实事求是的正确定案。整个运动中共有一百三十七人（占总人数的百分之十七点五，内有:党員五十一人，占党員数的十四点零一）坦白交代出貪污盗窃，投机倒把款額二万六千九百三十八元，粮食二千二百二十七斤，粮票五千一百七十一斤，棉布（票）一百五十六尺。經过小組“三定”，定为两反性貭的案件九十四人，內有党員三十七人，占党員数的十点零一；占参加运动总人数的百分之十二点三一；比原交待两反问题的一百三十七人下降百分之三十一点三九，其中：定成贪污盗窃的七十九人，投机倒把的十五人，贪、投款額定为二万二千一百五十元零八角五分，比原交代数下降百分之十七点七八，粮食定为一千四百三十七斤，下降百分之三十五点四八，粮票定为四千四百九十斤，下降百分之二十点四四，棉布（票）定为八十尺零五寸，下降百分之四十八点四。从款額上看：三百元以下的六十八人，三百元以上至一千元以下的十九人，一千元以上至五千元以下的七人，其余四十三人，除三人因問題不清列为专案継續搞外，定为三反性质的四十人。其中：定为違反紀律的一人，虛报冒領的一人，占便宜的九人，挪用公款的一人，错款錯帳的一人，隐瞞私分的一人，做私活的二人，違反政策的十四人，出卖自已东西的三人，私拿公物的七人。"},{"type":"paragraph","text":"由於充分貫彻了“三允許”的精神，在“三定”中有二十一个两反对象为自已的問題申辯了四十七件，申辩的結果是:改变性质的二十八件，性质不变的十九件；有六十一人代为二十个两反对象申辯了五十二个問題改变性质的十九件吗，性貭不变的三十三件；有十五人补充交代了两反问题十八件，款額二百四十六元，粮票十二斤；有三人坦白交代了一直隐瞞的貪汚公款三百五十八元，工作服十一套的事实。同时用証据駁回四人的无理反案企图。第二、严肃认真地貫彻中监委的“十条政策界限”和“四条处理原則”，进行复查案件，核实材料，正确定性，这是团結百分之九十五以上的干部、群众的重要步驟。如何既要根据党的政策界限进一步核实材料，分清敌我矛盾和人民內部矛盾，又要对犯錯誤者进行充分的思想政策敎育，是一項更加細緻复杂的工作。所有案件虽然都經过“三定”和“三允許”，但根据“十条政策界限”，“四条处理原则”对照，一部份材料还不实，性质还不清的問題仍然存在。为此我们采取了以下措施："},{"type":"paragraph","text":"1.加强領导，组织队伍，学习文件，貫彻政策，发动群众，重新敲响鑼鼓。由於小組“三定”基本結束，农村“四清”运动的开展，不少領导干部和积极分子参加了“四清”运动，复查案件是有困难的。根据去年十二月下旬地委召开的复查三定和查疑补漏的会議精神，监委建議县委对“五反”、“四清”两条战线上的队伍，統一作了安排。从“四清”队伍中又抽调回一部份力量，決定县常委刘長胜，监委胡瑞（县委委員，原监委书記）等同志領导“五反”运动，由六人成立了案件审批組，并对五个口的領导小組和办公室人員进行了整頓充实，由原留下的十人增加到三十六人。召开包括两反对象参加的职工大会，由常委白雲同志原原本本地傳达貫彻了中监委的“十条政策界限”和四条处理原則”。会后，有些人反映說：“中央五反政策太寬，反出来的問題也不算了，反不反一样。”也有的說:“我们斗爭捉老虎，得罪人，領导放老虎当好人”。还有的人說:“政策也好，界限也好，反正是对犯錯誤的人說哩要就不要处分，要处分就要重重的，貪汚、投机大的法办;甲等的开除党籍；小的留察、降级；不然貪汚和不贪汚的人还有什么区別哩。”首先針对这些糊涂认识，经过有爭有辯，有說有論的討論，提髙了认识，統一了思想，对团結百分之九十五以上的干部和群众的意义有了明确的认识对犯錯誤的党员、干部有了正确的看法，懂得了說服敎育，耐心帮助，通过批评斗爭，达到新的团結的道理。"},{"type":"paragraph","text":"2.逐人逐案复查，逐件核实訂正材料，分清性貭，划清界限，实事求是地把問題落实下来，以严肃认眞的态度复查好案件。工作越細緻，对犯错誤的人感召力越大，使他们認識錯誤，找到病根，加强自我改造，改正錯誤，重新得到群众的信任。具体分为五步进行复查：第一步，在小組会上把問題摆出来，让群众討论定性；第二步，单位領导复查；写出定案結論和处分決定；第三步，口的領导小組复查后报县委；第四步，县委专案組复查，一人看定案結論，一人看証明材料，一人看本人檢查，把时間，地点，情节，数字，本人檢查，証明材料，定案結論，处分決定对口落實下来；第五步，对十四人需要查对的部份問題，补取回証明材料十七件，全部問題落实下来，只有这样才能使領导，积极分子，广大群众，犯錯誤者对定案心服口服，达到四滿意。經过复查，原三定的九十四个两反性質的案件变化情況是：（一）原定性质、事实沒有出入的六十九人（內有党员二十六人，占党員数的七点一四），占参加运动总人数的九点零四，其中：貪汚盜窃的六十人，投机倒把的九人。（二）原定性质不变，部份问题有变化的二十五人。（三）原定性貭全部改变的二十五人，其具体变化情況是:"},{"type":"paragraph","text":"二十五人全部問題改变性质的原因是："},{"type":"paragraph","text":"（一）政策界限不明，把一些不該定为貪汚盜窃、投机倒把的人定为这种性貭的十六人，具体情況是；①把挪用公款定为貪汚的二人，把虛报冒領定为貪汚的三人，把錯款錯账定为貪汚的二人，把私拿公物定为盜窃的二人，把受礼定为受賄的二人，把私分定为貪汚的一人，把出卖自己东西定为投机倒把的二人，把小量倒販定为投机倒把的二人。②根据证策界限，二十五元以下解脫的九人。"},{"type":"paragraph","text":"二十五人性质不变，部份問題改变性貭的共五十三件，其中：貪汚盜窃改变为虚报冒領的三件，短款短粮的三件，占便宜的二十二件，挪用公款旳二件，私分的二件，受礼的二件，私拿公物的六件，其他的二件；由投机倒把性质改变为出卖自已东西的一件，違反政策的一件，家属搞投机与本人无关的五件，占便宜的一件，其他的四件。"},{"type":"paragraph","text":"六十九个两反案件中，三百元以下的四十九人；三百元以上一千元以下的十五人；一千元以上五千元以下的五人；貪投总额由原三定的二万二千一百五十元零八角五分，落实为二万一千七百六十五元七角五分，下降百分之一点七四；粮食由原三定一千四百三十七斤，落实为九百九十六斤，下降百分之三十六点零六九；粮票由原三定的四千四百九十斤，落实为三千八百四十七斤，下降百分之十四点三三；棉布（票）八十尺零五寸。第三、坚決貫彻“十六个字”的方針，团结教育改造犯錯誤的党員、干部。要以“二分法”看到他们，旣要看到他们在資产阶級的影响下犯错誤的一面，又要看到他们多数出身於劳动人民，曾做了不少工作的一面，既要看到他们思想顾虑多的一面，又要看到他们愿意改正錯誤,可以挽救敎育的一面。为此，我们根据党的“说服教育洗手洗澡，轻装上陣，团結对敌”的方針，由县常委刘建峰等三同志主持下对犯有錯誤的党員、干部先后召开了五次座谈会，以阶級斗爭为綱，向他们进行了阶級敎育，政策教育，并用回忆对比的方法，启发他们提高覚悟，认识病在自身，根在敌人的道理，收到了良好效果，在政策感召下，对自己的問題都找了根源，查了危害，表了決心，要坚決与資产阶級思想分家，回到无产阶級立场上来。如工业局党员会計梁天喜（貪污公款2500余元）說：“这次五反运动挽救我们的运动，如果沒有这次五反，我的前途是不堪设想的，县委召开座談会，我内心有說不出的高兴，对自己的定案和事实沒有出入，定案中并充分允许自己申辯，使我感到旣没有一点虛假，又沒有个人成見，我心服口服。”农机局技求員徐五宮說：“只有本人老实交代，组织上才能实事求是，我利用业余时間給王鴻喜繪了一个图，赚下七十元，小組原定成贪污，去年到太原批工程时，王鴻喜用公款請我吃饭花款五十元，小組定成受贿，我对这两个問題的定性上感到不夠心服口服，可是领导上主动提出定为做私活和多吃多占。看来領导上比我自己还想的周到，对一个人眞正是負責到底。其余貪汚的二百四十四元，領导上再說我不是貪汚我良心上也过不去了。”座談会后有銀行，粮食局，工业局，县委，財稅局等六个单位的十二个两反对象一次退出赃款一千二百二十七元，其中九人全部退清。財稅局石跃山以实际行动立功贖罪，主动向领导提出包干东楼、解原两个公社的二十七个生产大队，一百九十八个小队的税收任务,仅在一个月就收回稅款一万五千八百九十元。"},{"type":"paragraph","text":"第四、发揚民主，討論处分，严格按照组织原則办事。全部案件复查定性后，根据“四条处理原則”充分发揚民主，提出处理意见，党員由党員大会討論，非党职工由职工大会討論，一定要让犯錯誤者本人参加会議，在发揚民主的基础上，允許本人对处分提出不同的意見，允許保留自已的意見，允許向上級党委直至中央申訴。根据討論結果，写出处分決定，让本人亲閱后，签名盖章，提出自己对处理和事实是否恰当的意見,再报县委案件审批組进行逐案討論定案，为了愼重起見，定案后暫不宣布，經过收集群众意見和受处分者談話等工作，再进行一次复议作为最后定案。按照干部管理权限着专人带上案卷报請地委，省委批准。最后处理結果是：受到各种处分的党員、干部共八人,占参加运动总人数的百分之一点零四；占干部数的百分之一点二四；占两反对象的百分之十一点五。其中：受党纪处分的四人，占参加运动党員数的百分之一点零九；开除党籍的二人，留党察看的二人；受行政处分的三人，开除的一人，降級的二人；受刑事处分的一人。"},{"type":"paragraph","text":"第五、宣佈处分結果，总結起来敎育。宣佈处分也不能简单从事，要按照组织原则办事，要提高到阶級斗爭的高度。为此，於五月十九日下午，县委召开了参加第一批五反运动单位的全体职工和第二批五反单位的領导干部，中层干部，积极分子，和有問題的人，共九百余人参加的大会。由县常委刘长胜同志作了报吿，当众宣佈了犯有貪汚盜窃、投机倒把錯誤的六十九人的处理之后，（不給处分和免予处分的六十一人，受处分的共八人），县委书記張喆同志作了重要指示，对於給处分的，免予处分的和不以貪汚盜窃、投机倒把論处的，都要讲明理由。进一歩闡明了党的三寬三严政策，和五反运动的偉大意义，号召参加第二批五反运动的职工，打消一切頋虑，相信党的政策，自覚起来革命，主动坦白交代問題，彻底退赃，爭取得到组织上的从寬处理。这样做，使广大群众和犯错误的人能够全面地体会党的三寬三严政策，对大家进行了一次活人活事的阶級敎育，政策敎育。同时在大会上还表揚了一些經过群众評选出来的好党员，好干部，以树旗职，巩固五反成果，和给第二批五反运动創造有利条件。"},{"type":"paragraph","text":"通过对五反案件的组织处理，党的政策进一步深入人心，促进了第三批五反运动自覚革命，形成要求。"},{"type":"paragraph","text":"尽管我们在组织处理工作中，絕大部份案件材料是落实的，处理的也是正确的，但也还发现和存在着不少問題，对張鵬跃的案件审查的不够细，有关張在定襄季庄的問題粗造（sic!）定了案，結果还的（sic!）重新調查定案。"},{"type":"paragraph","text":"其次，粮食局的三个万字号，三个千字号的大专案仍未查清，拖到第三批五反运动中继续搞。"},{"type":"subtitle","text":"一九六四年六月十七日"}]}
