{"imgs":[],"collection":[],"subject":["Petitions and denunciations"],"coverage":["Yunnan"],"format":["Reprinted in edited volume"],"publisher":["昆明: 云南批判资产阶级反动路线联络总站, 云南专州县市革命造反派赴昆联络站, 1968"],"source":["云南批判资产阶级反动路线联络总站, 云南专州县市革命造反派赴昆联络站, 无产阶级文化大革命批资平反资料选辑, 45-48"],"title":"走访中央文革国务院联合接待站","tags":["大字报","平反","右派","走访"],"creator":["王化普"],"dates":[{"year":1966,"month":11,"day":29}],"contributor":["ERC"],"parts":[{"type":"title","text":"走访中央文革国务院联合接待站"},{"type":"paragraph","text":"時間：1966年11月29日下午"},{"type":"paragraph","text":"接待員：王化普同志"},{"type":"paragraph","text":"17.問：在我院給革命群众貼成批的大字報，集體签名，算不算圍攻？"},{"type":"paragraph","text":"答：對領導上、當權派，集體寫大字報是可以的。但對于群众寫集體签名的大字報，就屬于圍攻了。"},{"type":"paragraph","text":"18.問：給革命羣衆贴了成批的大字報、斗了，并挂牌送進勞改隊，實行了专政。可是有的領導說，當時就未打成反革命，未出通告，談不上平反，對不對？"},{"type":"paragraph","text":"答：那應當平反，應當恢復名譽，不然羣衆不知道是怎么回事。在運動中被打成反革命的有多少人正式通告宣布過的呢？絶大多數沒有。凡是羣衆被批了，被斗了，實際上“享受”了被管制專政待遇的，就應當平反，人家精神上受了很大刺激，领導上不承認錯誤，不給平反，那怎么行呢？"},{"type":"paragraph","text":"19.問：關于平反方面，有的領導說,那是羣衆搞的，談不上平反不平反，對不對？"},{"type":"paragraph","text":"答：所謂羣衆搞的，那是推脫責任，是借口，这是错误的，實際上都是在領導的同意支持或默許下干的。當揪革命羣衆時，領導站出來沒有？沒有站出來就是領導同意支持默許，就是領導的責任。黨要求領導者要敢字當頭，一面要敢于發動羣衆，一面要敢于堅持政策。如果领导上站出來阻止過，那责任還輕點，如果沒有出來阻止，那就是領導上的責任，推不掉，就應當由領導上來平反。平反是黨委工作組或文革负责人来做。如宣武區某工厂的一位女工被街道红衛兵打了，剪了頭髮，現在才一寸長，還不敢脫帽子，这領導上要負責任，沒有領導上的同意，羣衆不會那樣做的，因此應當平反，赔禮道歉。"},{"type":"paragraph","text":"20.問：現在有的领導人還說搞错了那是群众搞的，这是不是算继续堅持资產隆级反動路綫，挑動羣衆斗羣衆？"},{"type":"paragraph","text":"答：可以说是繼續堅持資產階级反動路綫，是繼續挑動衆羣斗衆羣。"},{"type":"paragraph","text":"21.問：有的人給革命羣衆組織了成批的大字報，并強迫寫检査，對不對？"},{"type":"paragraph","text":"答：那是錯誤的，應當退回检查，销毁材料。"},{"type":"paragraph","text":"22.問：有的人借口革命羣衆“態度”不好，就給挂牌送進“勞改隊”并隨之又解僱了其愛人的近十年的合同工工作，算什么問題？"},{"type":"paragraph","text":"答：借口態度不好，挂牌送勞改隊是錯誤的。進一步解除其愛人的工作那就更不對，这類問題領導上要負責任。（有人說是羣衆要求的）那同樣是借口，誰决定的？誰通知的？那一定是领導上，别的合同工解除了沒有？答：（別的合同工沒有解除，又吸收了新的臨時工）那就更不對了，几个月的工資怎么辦呢？應根据政策研究决定，这也是平反內容，應當平反道歉。對于革命羣衆被挂了牌子專了政，也必須平反道歉。"},{"type":"paragraph","text":"23.問：關于材料销毁，各級領導及有關文革成員寫的笔記本、日記、小組記錄，大字報底稿等算不算黑材料？"},{"type":"paragraph","text":"答：算，凡是整羣衆的材料一律清點集中销毁。中央指示中明確指出，凡是整理過的和沒有整理過的（日記本、會議記錄、大字報底稿等）都應清點集中銷毁，凡是五月十六日以后，各種有關整羣衆的材料都算（整當權派的材料不能毁），一律作廢销毁，但不能公布，免得引起羣衆之间的隔阂。"},{"type":"paragraph","text":"24.問：科研單位當權派指的那一级？"},{"type":"paragraph","text":"答：在中央和机關局司级以上，因爲任何决定都通过他們，他們說了算數，他們签了字全國都要执行。在工厂一般说來，車間主任，科長就算當權派，科研單位沒有具體规定，可參考其他單位。"},{"type":"paragraph","text":"25.問：我院處理了一批人，有的戴了帽子，有沒戴的，有的送回鄕下去，有的送往現埸作了處理，對不對？"},{"type":"paragraph","text":"答：那不符合中央精神，十六條中规定羣衆當中即使有了右派分子，也要到運動后期處理，當然現行犯夠處理絛件的應當處理，"},{"type":"paragraph","text":"26.問：这次運動整不整羣衆？"},{"type":"paragraph","text":"答：这次運勤不是整革命羣衆，羣衆是自我教育問題，是幫助問題，这話林彪同志講過。"}]}
