{"imgs":[],"pdf":"https://maoistlegacy.de/db/files/original/03125ec45df6d6c48d4e599f0e21a10d.pdf","collection":[],"subject":[],"coverage":["Beijing"],"format":["Original copy"],"publisher":[],"source":["MS, 116"],"title":"在中央工作会议上的讲话","tags":["邓小平","华国锋","揭批查运动","毛泽东","四人帮","天安门事件"],"creator":["华国锋"],"dates":[{"year":1977,"month":3,"day":14}],"contributor":["Michael Schoenhals"],"parts":[{"type":"paragraph","text":"绝密文件（1977）京2号"},{"type":"title","text":"在中央工作会议上的讲话[1]"},{"type":"subtitle","text":"华国锋"},{"type":"subtitle","text":"（1977年3月14日）"},{"type":"paragraph","text":"这几天会议讨论了国民经济计划问题。"},{"type":"paragraph","text":"现在我就以下几个问题讲一些意见。"},{"type":"paragraph","text":"一、关于五个月来的工作"},{"type":"paragraph","text":"粉碎王洪文、张春桥、江青、姚文元反党集团篡夺党和国家最高领导权的阴谋到今天已经五个多月了。五个多月来，在伟大领袖和导师毛主席逝世，在“四人帮”破坏造成严重恶果这样困难的条件下，党中央领导全党、全军、全国各族人民进行了反对和揭批四人帮的政治大革命，各条战线做了大量的工作，取得了伟大的胜利。"},{"type":"paragraph","text":"为了永远纪念伟大的领袖和导师毛主席，继承毛主席遗志，用毛主席思想武装人民群众，中央在粉碎“四人帮”之后，立即做出了关于建立伟大领袖和导师毛泽东主席纪念堂的决定，关于出版《毛泽东选集》和筹备出版《毛泽东全集》的决定。纪念堂工程进展很快，予[sic]定在毛主席逝世一周年之前落成。毛选五卷的编辑出版工作抓的[sic]很紧，将在今年“五一节”以前发行。五卷的定稿本先发给到会同志学习。去年十二月二十三日，中央公开发表了毛主席的光辉著作《论十大关系》，现在中央又成立了毛主席著作《编辑和出版委员会》，继续抓紧进行毛选六卷和以后各卷的编辑出版工作，以及出版《毛泽东全集》的筹备工作。出版毛主席著作，是中国人民政治生活中的大事，也是马克思主义发展史上的大事。五个多月来，中央用了很大精力来抓这项马克思主义的基本理论工作，这不仅对当前揭批“四人帮”的斗争，而且对我党的思想理论建设和国际共产主义运动，都具有伟大的现实意义和深远的历史意义。"},{"type":"paragraph","text":"中央做了一系列部署，发动了揭批四人帮的群众运动，揭发批判了四人帮篡党夺权的阴谋和祸国殃民的极路线，基本查清了他们的反革命面目和罪恶历史。去年中央分批召开了中央党、政、军、机关，各省、市、自治区、各大军区负责同志的打招呼会议，通报了王、张、江、姚反党集团事件。接着，中央先后发出了十六号文件和二十四号文件，“四人帮”罪证材料之一。"},{"type":"paragraph","text":"这两个重要文件，公布了毛主席批判“四人帮”的一系列极为重要的指示，系统的[sic]揭露和批判了“四人帮”妄图篡夺党和国家最高领导权的罪恶阴谋，阐明了对“四人帮”斗争的性质、意义和党的政策，从而有力的[sic]动员和武装了全党、全军、全国各族人民，迅速掀起了揭批“四人帮”的伟大革命群众运动的高潮。与此同时，中央遵循毛主席教导的专门机关与广大群众相结合的方针，对张春桥、江青、姚文元和王洪文的政治历史进行了认真的严肃的审查，根据大量的确凿的证据，现已查明张春桥是国民党特务分子，江青是叛徒，姚文元是阶级异己分子，王洪文是新生的资产阶级分子。“四人帮”罪证材料之二，现已发给到会的同志。罪证材料之三是清算四人帮的反革命的修正主义路线，中央已经做了安排，整理工作正在进行。"},{"type":"paragraph","text":"中央采取有力措施，夺回了被“四人帮”篡夺和控制的宣传阵地和文教阵地的领导权，召开了全国宣传工作座谈会，对揭批“四人帮”做出了部署，推动了这个伟大的斗争。在中央领导下党的宣传工作重新回到毛主席革命路线的轨道上来，发挥了无产阶级革命理论的战斗作用。中央还着手加强和整顿中央党校，准备分期分批办高级干部的读书班。集中一批干部学习马列和毛主席著作，研究党史，提高马克思主义的理论水平。"},{"type":"paragraph","text":"中央还采取有力措施，解决“四人帮”严密控制的严重破坏的一些地区和部门的问题。首先是上海的问题，还有保定的问题，云南等省部门的问题。中央调整和加强了十几个省、市、自治区党委领导班子，调整和加强了党中央、国务院一些部门的领导班子，夺回了某些地区和单位被“四人帮”篡夺的那一部分权利[sic]。现在全国二十九个省、市、自治区党委的第一书记都已配备起来了。以上这些措施对于深入开展揭批“四人帮”的斗争，对于贯彻执行党中央的路线、方针和政策，对于巩固无产阶级专政，建设社会主义，是重要的组织保证。"},{"type":"paragraph","text":"中央遵照毛主席关于“工业学大庆”、“农业学大寨”和“把国民经济搞上去”的教导，召开了全国第二次农业学大寨会议，以及全国工业学大庆的予[sic]备会议。中央国务院还召开了铁道、计划等方面的工作会议，并且即将召开全国工业学大庆会议这一系列会议，主要是要解决农业和工业战线上如何深入揭批“四人帮”，弄清楚思想政治路线和具体的方针、政策、办法，使国民经济各部门纳入健康发展的轨道。"},{"type":"paragraph","text":"五个多月来的情况说明，中央的政治路线和组织路线、中央的决策和措施是正确的。其所以是正确的，根本一条就是我们继承了伟大领袖毛主席的遗志，高举毛泽东思想伟大红旗，充分发动和依靠广大群众，紧紧抓住阶级斗争这个纲，抓住了揭批“四人帮”这个主要矛盾，从而推动了全局的发展。虽然还有这样那样的缺点，但是总的说来大得人心，工作进展很顺利，取得了很大的成绩，形势稳定。全党、全军、全国各族人民是高兴的，国外朋友也是高兴的。"},{"type":"paragraph","text":"我在第二次全国农业学大寨会议上的讲话中提出了要在两个阶级的激烈斗争中实现安定、团结，巩固无产阶级专政，达到天下大治。还提出了一九七七年应是走向大治的一年。这是党中央的重大战略决策。这个决策，是根据毛主席关于无产阶级专政下继续革命的伟大理论和党的基本路线，根据毛主席关于“天下大乱达到天下大治”、关于“无产阶级文化大革命已经八年，现在以安定为好，全党全军要团结”，关于“安定团结不是不要阶级斗争，阶级斗争是纲，其余都是目”等一系列重要指示提出来的。为了清除“四人帮”所谓稳住上海，搞乱全国，乱中夺权的反革命策略所造成的恶果，发展我国社会主义革命和社会主义建设，巩固无产阶级专政，为了对付帝国主义、社会帝国主义的侵略和威胁，提出了这个战略决策都是必要的。按照这个战略决策，把中国的事情办好，把中国这个世界革命根据地建设得更加强大，这是全中国人民的根本利益和共同要求，也是全世界革命人民的殷切希望。"},{"type":"paragraph","text":"那么究竟怎样才算天下大治呢？一定要把揭批“四人帮”的伟大斗争进行到底，把他们颠倒了的路线是非纠正过来，从政治上、思想上，彻底批判和肃清他们反革命的修正主义路线的流毒和影响，总结无产阶级文化大革命中两条路线斗争的经验，巩固和发展无产阶级文化大革命的胜利成果，使全党的认识统一到毛主席革命路线上来。在组织上，要把“四人帮”搞乱的阶级阵线搞清楚，使我们的各项工作真正做到依靠工人阶级，依靠贫下中农，依靠革命干部和革命知识分子，把巩固无产阶级专政的任务落实到每一个基层。"},{"type":"paragraph","text":"一定要把我们的党从思想上、组织上、作风上整顿好、建设好。根据“要搞马克思主义，不要搞修正主义；要团结，不要分裂；要光明正大，不要搞阴谋诡计”三项基本原则，认真解决由于“四人帮”破坏而造成的思想不纯、组织不纯和作风不纯的问题。加强马克思主义、列宁主义、毛泽东思想的理论教育，壮大马克思主义的理论队伍，加强党的建设的教育，增强无产阶级党性，消除资产阶级派性，恢复和发扬党的优良作风，把各级党组织建设成为能够领导无产阶级和革命群众、对于阶级敌人进行战斗的朝气蓬勃的先锋队组织。"},{"type":"paragraph","text":"一定要把我们党的各级领导班子，按照毛主席提出的接班人五项条件和老、中、青三结合的原则，建设成为坚决执行毛主席的无产阶级革命路线、坚决执行党中央的决策和指示，坚持参加集体生产劳动，密切联系群众，自觉限制资产阶级法权，团结战斗，在群众中有威信的精干的领导核心。"},{"type":"paragraph","text":"一定要落实毛主席关于把“国民经济搞上去”的指示，克服“四人帮”干扰破坏造成的困难。坚决打击城乡资本主义，把整个国民经济纳入有计划按比例高速度发展的轨道。努力普及大寨县和大庆式企业，开展社会主义劳动竞赛，改进和加强社会主义的经济管理。主要技术经济指标首先达到，随后超过国内历史最好水平，努力赶超世界先进水平。在发展生产的基础上，使人民群众的生活逐步得到改善。"},{"type":"paragraph","text":"一定要遵照毛主席指引的方向继续开展教育革命、文艺革命、卫生革命和技术战线的革命，认真落实毛主席关于教育必须为无产阶级政治服务、必须与生产劳动相结合，使受教育者在德育、智育、体育几方面都得到发展，成为有社会主义觉悟的有文化的劳动者的教育方针。坚决贯彻执行毛主席“百花齐放、百家争鸣”的方针。发展社会主义的科学和文化事业，发展马克思主义的哲学社会科学研究，繁荣社会主义的文学、戏剧、电影、美术、音乐、午[sic]蹈的创作。"},{"type":"paragraph","text":"一定要“强化人民的国家机器”。要按照毛主席的军事思想军事路线，加强我军的革命化现代化建设，努力作好反侵略战争和解放台湾的准备。要进一步落实毛主席关于“抓军队工作无非就是路线学习，纠正不良之风，不要搞山头主义、宗派主义，要讲团结”的指示，广泛开展学习雷锋、学习“硬骨头六连”的群众运动。切实加强战备，加强军事训练，学习军事技术，提高战斗力。认真落实毛主席关于“不但有一个强大的陆军，而且有一个强大的空军和一个强大的海军”的指示，要加强民兵建设，加强公安工作，稳、准、狠地打击一小撮阶级敌人，保卫人民利益，保卫社会主义制度。"},{"type":"paragraph","text":"一定要发扬民主，建[sic]全民主集中制，在毛泽东思想伟大红旗下“统一认识、统一政策、统一计划、统一指挥、统一行动”。在人民内部努力造成“又有集中，又有民主，又有纪律，又有自由，又有统一意志，又有个人心情舒畅、生动活泼那样一种政治局面”。"},{"type":"paragraph","text":"一定要在党的集中统一领导下，统筹兼顾，全面安排，认真落实党的干部政策、知识分子政策、民族政策，调动党内党外一切积极因素，进一步加强全党、全军、全国各族人民的大团结，进一步发工人阶级领导的工农联盟为基础的包括爱国民主党派和爱国人士的革命统一战线。"},{"type":"paragraph","text":"以上这些用一句话来概括，就是毛主席的无产阶级革命路线在我国社会、政治、经济、文化各个领域，在工农商学兵政党各个方面，全面地、正确地贯彻落。只有这样，才能达到天下大治。"},{"type":"paragraph","text":"要实现这个战略决策，必须紧紧抓住阶级斗争这个纲，坚持无产阶级专政下继续革命，各地区、各部门、各单位进行各项工作，处理各种矛盾，都必须紧紧抓住这个纲，服从这个战略决策，努力贯彻落实这个战略决策，高举毛泽东思想伟大红旗，抓纲治国。达到天下大治，是人心所向。全党要为实现这个战略决策共同努力，今年初见成效，三年内大见成效。"},{"type":"paragraph","text":"二、关于揭批“四人帮”的斗争。"},{"type":"paragraph","text":"五个月来，揭批“四人帮”的伟大斗争发展迅猛，许多地方包括一些“四人帮”长期控制的地区、部门和单位，斗争形势发展之快、之好，超过了人们的予[sic]料。完全可以说，这是这次揭批“四人帮”斗争形势发展的一个突出特点。"},{"type":"paragraph","text":"就以上海来说，四人帮经营十年之久，我们原来准备那里可能出一点大的乱子，也可能出一点中的乱子，也可能出一点小的乱子，但是实际上，揪出四人帮的消息一传开，“四人帮”及其一小撮余党就陷入上海一千万军民揭批“四人帮”的汪洋大海之中。革命群众意气风发，社会秩序稳定，工厂生产逐日上升。大的乱子没有出，中的乱子没有出，小的乱子也没有出。从上海看到全国，斗争形势发展得这样好，不是偶然的。他[sic]有力的[sic]说明了“四人帮”人心丧尽，极端孤立，有力地说明了毛主席培育的我们的党、我们的军队、我们的人民是非常之好的；同时有力地说明了，中央对开展这场伟大斗争的指导方针是完全正确的。"},{"type":"paragraph","text":"从指导方针来说，以下几点是十分重要的。"},{"type":"paragraph","text":"第一，高举毛泽东思想伟大红旗，继承毛主席的遗志，把毛主席批判四人帮的一系列重要指示公布出来，作为武装广大群众进行斗争的最强大思想武器。这就从根本上打破了敌人的一切造谣和诽谤，保证我们的斗争能够始终沿着毛泽东思想的轨道胜利前进。"},{"type":"paragraph","text":"第二，运动一开始就尖锐的[sic]揭露了“四人帮”搞修正主义、搞分裂、搞阴谋诡计、妄图篡夺党和国家最高领导权。这个要害，明确地指出“四人帮”那条反革命的修正主义路线的极右实质，指出四人帮是一小撮极右派，使广大群众认识“四人帮”推行的路线是一条同毛主席革命路线相对抗的路线，是一条颠复[sic]无产阶级专政、复辟资本主义的极右路线。这就击中了“四人帮”的要害。"},{"type":"paragraph","text":"第三，牢牢掌握斗争大方向。我们党同“四人帮”的斗争，实质上是共产党及其领导下的广大人民群众和国民党长期斗争的继续，是无产阶级和资产阶级长期斗争的继续。抓住阶级斗争这个纲，就能引导群众分清敌我，识破敌人扰乱我们战线、破坏中央的战略部署的阴谋，排除各种干扰，始终把斗争矛头指向“四人帮”及其一小撮死党。"},{"type":"paragraph","text":"第四，坚定地相信群众的大多数，直接依靠广大革命人民群众，不断提高群众对这场斗争的性质和意义的认识。调动浩浩荡荡的革命大军，打一场揭批“四人帮”的人民战争。"},{"type":"paragraph","text":"第五，充分发挥人民解放军这个无产阶级专政柱石最大作用。我们的军队是毛主席亲自缔造和培育的，是听党的话的。我们能够胜利地粉碎“四人帮”，并在斗争中保持全国局势的稳定，是同信赖和发挥人民解放军的作用分不开的。"},{"type":"paragraph","text":"第六，整个运动是在党委一元化领导之下进行。坚决粉碎四人帮及其余党那一套资产阶级的帮派体系，排除资产阶级派性干扰。同时随着运动的发展，及时地采取必要的组织措施，调整和加强省、市、自治区党委和中央、国家机关部委一级党委的领导班子，支持他们的工作，使他们在斗争中建立起无产阶级的革命权威。"},{"type":"paragraph","text":"第七，要注意政策。中央一开始就明确指示，即[sic]要立场坚定，旗帜鲜明，对“四人帮”及其一撮死党绝不手软，又要区分两类不同性质的矛盾，扩大教育面，缩小打击面，这就使得我们斗争即[sic]能解决问题，又利于大局的稳定。"},{"type":"paragraph","text":"当然说形势大好不是没有问题。问题是有的。运动发展还不平衡，有少数地区和单位领导落后于群众，精神很不振作，领导很不得力，有的至今还没有放手发动群众，没有联系本地区、本单位的实际揭批“四人帮”的反革命修正主义路线。个别地方和单位，还在捂盖子，与四人帮阴谋活动有牵连的人和事没有揭出来，广大群众很不满意。积极因素调动不起来，各方面的工作上不去。这种状况一定要迅速改变，同时也要注意防止不讲政策不讲区别，该解脱的不予解脱，因而不能团结两个百分之九十五的另一种错误倾向。"},{"type":"paragraph","text":"关于今后如何继续深入揭批“四人帮”的问题。中央确定揭批四人帮的反革命修正主义路线，重点应放在十大以来，特别是批林批孔运动以来。当然四人帮的干扰破坏由来已久，不能绝然划分，但是重点应当明确。"},{"type":"paragraph","text":"我在第二次全国农业学大寨的会议上的讲话中，曾提出从政治上、思想上、组织上深入地彻底地揭发批判“四人帮”要打几个战役的意见。几个月来，广大群众集中打了第一个战役，揭批四人帮篡党夺权的阴谋，取得了很大的成绩。下一段中央认为，应当在继续揭批“四人帮”篡党夺权阴谋的同时，紧密结合已经下发的“四人帮”罪证材料之二，进一步深入地揭批“四人帮”的反革命面目和罪恶历史。"},{"type":"paragraph","text":"中央准备在十届三中全会上作出关于王洪文、张春桥、江青、姚文元的政治结论和组织处理的决议。现在各级党委就应当大力传达和宣传“四人帮”罪证材料之二，动员和组织广大群众，在一段时间内把重点放到揭批“四人帮”的反革命面目和罪恶历史上来，掀起揭发批判的热潮，为三中全会对四人帮的处理做好群众的思想准备和与[sic]论准备。至于在这段时间内公开报刊的宣传问题，中央两报一刊发表揭批“四人帮”反革命面目和罪恶历史的重点文章，有计划地公布有关专案材料。各地包括的宣传口径要同中央两报一刊相一致，而不要抢先发表“四人帮”罪证材料之二。所提供的专案材料，着重揭批“四人帮”反革命面目和罪恶历史的时间，不要很长。同时，除了这方面的揭批之外，报刊上也可以交叉进行对“四人帮”篡党夺权阴谋和他们的反革命修正主义路线等等方面的揭发和批判。"},{"type":"paragraph","text":"从政治上、思想上深入地系统地批判“四人帮”的反革命修正主义路线和反动世界观，是长期的任务。“四人帮”长期控制舆论工具，在思想上、理论上造成极大的混乱，要彻底肃清他们的流毒和影响，还需要下很大的功夫，需要作长期的艰苦的努力。对于这一点，要有足够的估计。中央准备在今年上半年发出“四人帮”罪证材料之三，着重清算“四人帮”的反革命的修正主义路线。在材料三下发之后，重点就应当转到揭批“四人帮”的反革命修正主义路线的极右实质及其在各方面的表现，并从哲学、政治经济学、科学社会主义理论上批判“四人帮”。"},{"type":"paragraph","text":"几个月来，清查四人帮阴谋活动有牵连的人和事，也取得了很大成绩。今后，这项工作还要继续进行。凡是没有查清楚的同“四人帮”阴谋活动有牵连的人和事，要在揭批“四人帮”的群众运动中，按照中央规定的方针和政策，参照上海、保定等地的经验，继续抓紧查清楚。"},{"type":"paragraph","text":"三、关于当前的思想政治动向"},{"type":"paragraph","text":"前面已经说过，我们所以能够一举粉碎四人帮，最根本的原因，就是我们高举毛主席的伟大旗帜，继承毛主席的遗志，贯彻执行毛主席的革命路线。在同“四人帮”的斗争中，我们全党尤其是党的高级干部要特别注意一个问题，就是坚决捍卫毛主席的伟大旗帜的问题。这是一个关系到革命的方向和路线，关系到党和国家的命运，关系到全国人民和世界人民根本利益的大问题。在这个问题上，我们必须立场坚定，态度鲜明。"},{"type":"paragraph","text":"毛主席是我们党、我们军队和我们人民共和国的缔造者，是当代最伟大的马克思列宁主义者。毛主席在革命实践和革命理论上的伟大贡献，在中国历史上是前无古人的，在当代也是举世无双的。五十多年的历史证明我们的一切胜利，都是在毛主席的旗帜下，在毛主席革命路线的指引下取得的。毛主席在世的时候，我们团结在毛主席的旗帜下，进行了胜利的战斗。现在毛主席逝世了，我们更需要高举毛主席这面旗帜，才能把八亿人民、三千多万党员，团结起来，继续进行胜利的战斗。"},{"type":"paragraph","text":"在国际共产主义运动的历史上，继承革命领袖的事业，捍卫革命领袖的旗帜的问题，有正反两个方面的经验。列宁逝世后，斯大林捍卫列宁的旗帜，战胜了托洛茨基、布哈林，把十月革命开创的事业推向前进。斯大林逝世后，赫鲁晓夫大反斯大林，走上了背叛革命的道路。毛主席当时就指出：“我看有两把‘刀子’：一把是列宁，一把是斯大林。现在，斯大林这把刀子，俄国人丢了。”“列宁这把刀子”也被他们“基本上丢掉了”。赫鲁晓夫、勃列日涅夫叛徒集团丢掉了列宁、斯大林这两把刀子，帝国主义反动派高兴，修正主义得势，革命人民遭殃。在毛主席领导下，我们党没有丢这两把刀子，而且在国际共产主义运动中捍卫和发展了马克思列宁主义，发动了反对现代修正主义的斗争。迎[sic]得了全世界真正的马克思列宁主义者和全世界革命人民的信任和支持。毛泽东思想不仅是中国人民的伟大革命旗帜，而且成为世界革命人民反对帝修反的伟大旗帜。"},{"type":"paragraph","text":"捍卫毛泽东思想，捍卫毛主席的伟大旗帜，是我们党中央、我们全党、全军、全国各族人民的神圣职责。"},{"type":"paragraph","text":"在这个重大原则问题上，绝大多数同志是很高的觉悟的。同时我们又看到，确有少数同志对这个问题的极端重要性和严肃性，认识不足，甚至还有极少数同志政治上发生动摇。中央认为现在指出这个问题，使大家进一步协商认识，是必要的、适时的。"},{"type":"paragraph","text":"最近一个时期，在党内和群众中围绕着邓小平同志问题和天安门事件的问题，有不少议论。在这样一些问题上，我们要站的[sic]高一些，看的[sic]远一些，要有一个根本的立足点，这就是要高举和坚决维护毛主席的伟大旗帜，有了这样一个立足点，问题就能正确地、妥善地解决。离开这个立足点，就会引起思想混乱，不但妨碍问题的解决，而且会给敌人以可乘之机。"},{"type":"paragraph","text":"关于邓小平同志的问题，大家知道批邓、反击右倾翻案风，是伟大领袖毛主席决定的，批是必要的，四人帮批邓另搞一套，违背毛主席的指示，违背中央1976年四号、五号文件，破坏毛主席的战略部署，对邓小平同志进行打击诬陷。这是他们篡党夺权阴谋的主要组成部分。中央在决定解决四人帮反党集团问题的时候，认为邓小平同志的问题应当正确解决，但是要有步骤，要有一个过程。中央决定当时要继续提批邓、反击右倾翻案风的口号，这是经过反复考虑的。这样做，就从根本上打掉了“四人帮”及其余党和其他反革命势力利用这个问题进行反革命煽动的任何借口，从而有利于稳定全国的局势，有利于对四人帮斗争的全局。这是在同四人帮斗争这个历史性大决战关键时刻，中央做出了一项重要决定，斗争的实践充分证明这个决定是完全正确的。"},{"type":"paragraph","text":"有些同志不大理解，不大赞成中央的这个决定，认为一打倒“四人帮”，马上就让邓小平同志出来工作，这样主"},{"type":"paragraph","text":"（接下页）"},{"type":"paragraph","text":"张没有从斗争的全局考虑问题。如果不是首先紧紧抓住对四人帮斗争这个全局，在四人帮罪证材料之一、之二还没有发出，他们的反革命面目还没有充分揭露之前，在他们批邓另搞一套造成的混乱还没有澄清之前，就急急忙忙去解决邓小平同志的问题，那就可能在一部分干部和群众的思想上产生各种疑问，特别是四人帮的余党一定会乘机捣乱。四人帮不是早就造谣说什么“有人要为邓小平翻案”，什么“邓大平，邓二平”吗？现已查获，有那么一小撮反革命分子，他们的反革命策略是：先打着让邓小平同志出来工作的旗号，迫使中央表态，然后攻击我们违背毛主席的遗志，从而煽动推翻党中央，“保王洪文上台”，为“四人帮”翻案。所以，如果我们急急忙忙让邓小平同志出来工作，就可能上阶级敌人的当，就可能把揭批“四人帮”的斗争大局搞乱，就可能把我们推向被动的地位。"},{"type":"paragraph","text":"我们的方法是，高举毛主席的伟大旗帜，多做工作，在适当的时机让邓小平同志出来工作。“四人帮”的余党要把高举毛主席的群众同让邓小平同志出来工作这两个斗争对立起来，完全是别有用心的。对邓小平同志过去的功过，毛主席早有明确的全面的评价。1972[sic]年邓小平同志重新工作后，是有成绩的，也犯有错误，应当遵照毛主席提出的批是要批的，但不应一棍子打死的指示精神，对邓小平同志采取惩前毖后、治病救人的方针，帮助他改正错误。我们党历来的规矩，是允许犯错误，允许改正错误，改了就好。至于“四人帮”对邓小平同志的一切诬蔑不实之词，都应该推倒，比如他们诬陷邓小平同志是天安门事件的总后台，经过调查邓小平根本没有插手天安门。现在经过五个多月的揭批四人帮的斗争，和多方面的工作，解决邓小平同志的问题，条件逐步成熟。中央政治局的意见是：经过党的十届三中全会和党的第十一次正式做出决定，让邓小平同志出来工作。这样做比较适当。在党中央领导下，发挥邓小平同志的长处，对党的事业有利。问题正在解决，要做到瓜熟蒂落，水到渠成。"},{"type":"paragraph","text":"关于1976年四月天安门事件的问题，在四人帮迫害敬爱的周总理、压制群众进行悼念活动的情况下，群众在清明节到天安门去表示自己对周总理的悼念之情，是合乎情理的。这时候确有极少数反革命分子把矛头指向伟大领袖毛主席，乘机进行反革命活动，制造了天安门广场反革命事件。但是应当肯定，当时去天安门广场的绝大多数群众是好的，是悼念周总理的，其中许多是对四人帮不满的、反对的，不能把他们，包括纯属反对四人帮而被拘捕过的群众，说成是参加了天安门广场的反革命事件。在粉碎四人帮以后，中央已于1976年12月5日发出通知，凡纯属反对四人帮的人，已拘捕的，应予释放，已立案的，应予销案，正在审查的解除审查，已判刑的取消刑期，予以释放，给予党籍、团籍处分的，应予撤销。应该说这方面的实际问题已经解决了。"},{"type":"paragraph","text":"今年一月，群众去天安门广场悼念周总理，中央做了妥善的安排和处理，广大人民群众是满意的。但是，有少数人却贴了大字报，发表演说，把群众注意力引到天安门事件问题上来，甚至公开点名攻击中央负责同志。这种做法是完全错误的，他们矛头不对，实际上背离了揭批四人帮的斗争大方向。他们这样做，在国内国际造成很不好的影响。广大群众是很不赞成的。我们的同志应该警惕四人帮余党和反革命分子的阴谋，不要再在天安门事件这样一些问题再争论了。只要各级党委认真做工作，进可用中央的方针和部署统一广大群众的认识和行动。群众是容易讲的[sic]通的。少数人的错误行为也就容易得到纠正和制止，个别坏人也就容易孤立和暴露。"},{"type":"paragraph","text":"还需要指出的是，前一个时期，社会上流传着不少的政治谣言。针对这种情况，中央发了1977年5号文件。对于这个文件，广大群众和干部是很拥护的。但也有个别同志不以为然，说什么这样是不是不让给中央负责同志提意见了。这种看法是错误的，没有正确的[sic]理解中央5号文件精神。应该指出，站在维护毛主席伟大旗帜、维护党的利益的立场上，对党的工作和党的领导同志，提出善意的批评和意见，当然是允许的，欢迎的，就是提的[sic]不对，也不要紧。但是对那种损害和诋毁毛主席的伟大旗帜，攻击和分裂贯彻执行毛主席革命路线的党中央的政治谣言、反动言论，必须给予坚决的打击，不能任其自由泛滥。"},{"type":"paragraph","text":"总之，中央在解决邓小平同志的问题上和关于天安门事件的问题中，是坚定地站在维护毛主席的伟大旗帜这个根本立足点上，是坚持毛主席的路线和方针的。如果不这样做，就会发生有损我们旗帜的问题。中央要求大家坚决抵制各种政治谣言，也是站在这个根本立足点上。如果听任这些东西流传，就会发生有损我们旗帜的问题。对无产阶级文化大革命，应当正确对待。无产阶级文化大革命是七分成绩，三分错误。七分成绩，是在毛主席领导下取得；三分错误，是林彪、陈伯达、四人帮干扰破坏造成的。如果不这样看，就会发生有损我们旗帜的问题。全党、全军、全国各族人民在揭批四人帮的斗争中，一定要注意，凡是毛主席做出的决策，都必须维护；凡是损害毛主席形象的言行，都必须制止。毛主席这面伟大旗帜，一定要高高举起，不能丢掉，不仅我们这一代不能丢，而且还要教育我们的子孙后代不能丢。要把毛主席这面大旗当作我们的传家宝，一代一代传下去。"},{"type":"paragraph","text":"四、关于今年的国民经济计划"},{"type":"paragraph","text":"1977年的国民经济计划，国务院有一个文件，大家讨论过了。我这里讲一讲对当前经济形势的看法问题。"},{"type":"paragraph","text":"应当怎样估计当前经济上遇到的困难？应当怎样对待这些困难？四人帮的干扰破坏，确实给我们带来了许多困难，这些困难所造成的后果，已经逐渐暴露出来。应当向群众说清楚，克服困难要有一个过程，我们要尽一切努力缩短这个过程。看不到困难，盲目乐观，是不对的。但是另一方面，确实有很多同志看不见引导发展的本质和主流，看不见克服困难的有利条件，把困难估计得过大，对克服困难信心不足，这种情况很值得我们注意。必须看到，我们面前的困难是暂时的，经过努力是不难克服的。今年我们发展国民经济的条件，与去年四人帮横行猖獗的时候不相同了。我们打倒四人帮，挖出了造成困难的祸根，毛主席的革命路线和各项政策可以得到全面的贯彻执行，蕴藏在广大干部和群众中被压抑的社会主义积极性得到了发挥了。这是我们搞好经济建设和其他社会主义事业的最主要最基本的有利条件。这个有利条件越往后越能显示出它的巨大威力。只要我们充分利用这个有利条件，战胜困难的过程可能不会很慢的。要有这个信心，不要被去年年底和今年年初那种暂时现象所迷惑。战胜困难的关键是加强领导，振奋精神，有一个很大的干劲，执行一条马克思主义路线。铁路会议以来，铁路形势比较迅速的[sic]好转，证明了对经济形势的悲观估计是没有根据的。"},{"type":"paragraph","text":"制定和执行国民经济计划，要执行毛主席以农业为基础、工业为主导的方针，按农轻重的次序来按[sic]排。要强调毛主席提出的发挥中央和地方两个积极性。要集中力量打歼灭战，基本战线不能过长，保证重点项目的建设。"},{"type":"paragraph","text":"五、关于下年工作。"},{"type":"paragraph","text":"我在第二次全国农业学大寨会议上讲了中央提出的今年的四项战斗任务。各级党委正在认真贯彻执行。下半年要继续贯彻执行。揭批四人帮的运动始终是带动各项工作的中心。下半年的部署，前面已经讲过了。全党正[sic]党正[sic]风，下半年全面展开。关于国民经济问题，这次会议已经做了部署，力争下半年比上半年有显著的进展。毛选五卷出版以后，一定要把学习和宣传工作搞好，切实地掀起一个认真学习毛主席著作的新高潮。五卷的出版说明是经中央讨论通过的，出版说明中讲在社会主义革命和社会主义建设时期毛主席在理论上最伟大的贡献就是系统地总结了我国的和国际的无产阶级专政的历史经验，运用唯物辩证法法[sic]的对立统一这个基本观点，分析社会主义社会的矛盾，阶级和阶级斗争，从而指出了社会主义社会的发展规律，创立了无产阶级专政下继续革命的伟大理论。五卷的学习和宣传要掌握这个基本精神。"},{"type":"paragraph","text":"从党的十大以来，我们党经历了一系列重大的事变。领导我们党奋战了五十多年的伟大领袖和导师毛主席逝世了。敬爱的周总理和其他几个老一辈的无产阶级革命家也先后去世了。我们进行了反对四人帮的激烈斗争，取得了伟大胜利。这是我们党的历史上第十一次重大的路线斗争。中央认为现在有必要提前召开党的第十一次代表大会，高举毛主席的伟大旗帜，继承毛主席遗志，总结第十一次路线斗争的经验，巩固和发展同四人帮斗争的伟大胜利。同时国内的政治条件、思想条件、经济条件已成熟，国际条件我们也有利。我们也有了召开这次代表大会的可能。召开这次大会是全党、全军、全国各族人民政治生活中的大事，它将成为我国走向大治的重要标志，也是粉碎四人帮重大政治上的胜利成果。这次大会在国内、国际都将产生重大和深远的影响。"},{"type":"paragraph","text":"党的十一大计划在七、八月召开。这次会开的[sic]太晚了，不好不利于我国迅速走向大治、开展各方面的工作。再早也不可能，还要做一些准备工作。关于召开党的十一次代表大会，中央准备了一个决定……（不清）。现在发给同志们讨论，讨论后要下发。希望同志们回去以后，深入细致地作好思想政治工作和组织上的工作，把召开十一大的准备工作作好，把代表选好。中央还准备再今年第四季度重新展开第五届全……"},{"type":"paragraph","text":"[1] This document appears to be an incomplete version of the speech, based on the text of the final page in the PDF below."}]}
