{"imgs":[],"pdf":"https://maoistlegacy.de/db/files/original/503d041e63e90702da95d9cd8c5da3d3.pdf","collection":[],"subject":[],"coverage":["Nationwide"],"format":["Original copy"],"publisher":[],"source":["MS, 15"],"title":"中共中央关于中学无产阶级文化大革命的意见(供讨论和试行用)","tags":["串连","大联合","斗批改","红卫兵","节约闹革命","文革"],"creator":["中共中央","清华《井冈山》报"],"dates":[{"year":1967,"month":2,"day":19},{"year":1967,"month":3,"day":24}],"contributor":["Michael Schoenhals"],"parts":[{"type":"title","text":"中共中央关于中学无产阶级文化大革命的意见 （供讨论和试行用）"},{"type":"paragraph","text":"一、 中学（包括中等专业学校、半工半读、半农半读等学校）的无产阶级文化大革命，必须坚决执行以毛主席为代表的无产阶级革命路线，彻底批判资产阶级反动路线。按照《中共中央关于无产阶级文化大革命的决定》进行斗、批、改。"},{"type":"paragraph","text":"二、 从三月一日起中学师生（包括1966年应届毕业而尚未毕业的学生）停止外出串联，一律回本校，下厂下乡的也一律回校，一边上课一边闹革命。为了加强革命性、科学性和组织纪律性，对中学师生要分批分期地进行一次短期的军政训练。"},{"type":"paragraph","text":"三、 革命的红卫兵是中学无产阶级文化大革命的先锋，红卫兵组织应该在运动中整顿，巩固和发展，红卫兵应以劳动人民家庭（工、农、兵、革命干部和其他劳动者）出身的革命学生为主体；非劳动人民家庭出身的学生，对毛主席有深厚感情，有无产阶级的革命精神，一贯在政治思想上表现比较好的，也可以参加。 在学校中不许成立反动组织，象[sic]联动红色恐怖队这类反动组织一律解散，对于受蒙蔽而参加过反动组织的学生，要加强政治思想教育，允许和帮助他们改正错误。"},{"type":"paragraph","text":"四、 资产阶级知识分子统治我们学校的现象再也不能继续下去了，在中学无产阶级革命派大联合的基础上，由革命学生、革命教职员工和革命领导干部民主选举文化革命委员会，负责领导学校的文化大革命运动，并具体安排上课，搞好师生生活，一时不能选举者，可由各方代表协商，成立一个临时领导班子。"},{"type":"paragraph","text":"五、 中学上课要和文化大革命紧密结合，认真学习毛主席著作，学习党中央关于文化大革命的文件，批判资产阶级的教材和教学制度，并以必要的时间复习数学、物理、化学、外语和各种必要的常识。在农忙期间，可以有组织、有计划地组织师生下乡参加劳动，向贫下中农学习，负有国家生产任务的半工半读学校的学生，不必下乡劳动。"},{"type":"paragraph","text":"六、 不许对提出批评和揭发问题的革命学生和革命教职员工进行打击报复，对在文化大革命初期，被打成“反革命”、“右派”等的革命学生、革命教职员工，必须认真平反，中学的教员和干部大多数是好的，比较好的，不要排斥一切，打倒一切。 在无产阶级文化大革命中，坚决反对群众斗群众，群众之间有不同的意见，要采取摆事实、讲道理的方法，正确解决。 坚持文斗，不许武斗，对犯错误者，要按照毛主席“惩前毖后，治病救人”的方针，积极地督促和帮助他们改正错误，回到以毛主席为代表的无产阶级革命立场上来。"},{"type":"paragraph","text":"七、 认真整顿和清理教师队伍，把教职员工中坚持反动立场而又不接受改造的地、富、反、坏、右分子（是指本人，不是指家庭出身）清除出去，这是办好学校的重要条件。"},{"type":"paragraph","text":"八、 认真贯彻执行毛主席“节约闹革命”的指示，爱护国家财产，对学校的设备自己动手进行全面维修，对破坏国家财产者，分别轻重，给以教育或纪律处分，并酌情赔偿。 这一文件可在全国城乡和中学中张贴。"},{"type":"subtitle","text":"一九六七年二月十九日"},{"type":"title","text":"不折不扣地贯彻毛主席的最新指示"},{"type":"paragraph","text":"毛主席最近指示：“还要说服学生，实行马克思所说只有解放全人类才能最后解放无产阶级自己的教导，在军训时不要排斥犯错误的教师和干部。除老年和生病的人外，要让这些人参加，以到改造。“"},{"type":"paragraph","text":"这是毛主席对学校无产阶级文化大革命的亲切关怀。无产阶级革命派必须认真地学习，坚决地、不折不扣地、贯彻执行这一指示。"},{"type":"paragraph","text":"早在去年八月一日，毛主席在给清华附中红卫兵的信中就指出：“我们支持你们，我们只要求你们注意争取团结一切可以团结的人们。“"},{"type":"paragraph","text":"毛主席又指出：“无产阶级不但要解放自己，而且也解放全人类。如果不能解放全人类，无产阶级自己就不能最后地得到解放。这个道理也请同志们予以注意。”"},{"type":"paragraph","text":"团结大多数人闹革命，这是毛主席的伟大战略思想。我们无产阶级革命派所进行的文化大革命，就是为了共产主义这个伟大的事业，只有团结千百万人一起斗争，只有按照毛主席的指示：“注意争取团结一切可以团结的人们”才能胜利。对待曾经犯错误的教师和干部以及受蒙蔽的“八·九”派，一方面要看到他们犯了错误，另一方面也要看到他们是反动路线的受害者。“只要不是反党反社会主义分子而又坚持不改和累教不改的，就要允许他们改过，鼓励他们将功赎罪。”"},{"type":"paragraph","text":"我们相信犯错误的人中间绝大多数是愿意改正的。犯错误的同志不能等待、观望，应该去掉“私”字，狠触灵魂、自觉地、主动地站出来与反动路线划清界线，在战斗中自己解放自己。"},{"type":"paragraph","text":"我们要不折不扣地按照毛主席的最新指示办事，团结大多数人闹革命，就一定能组成一支浩浩荡荡的文化革命的大军，就一定能取得无产阶级文化大革命的彻底胜利。"},{"type":"subtitle","text":"清华《井冈山》报社论摘要"},{"type":"subtitle","text":"1967年3月24日"}]}
