{"imgs":[],"pdf":"https://maoistlegacy.de/db/files/original/b36f8143c85c1f21dfbc329b637837bb.pdf","collection":[],"subject":[],"identifier":["京发(1978)290号"],"coverage":["Beijing"],"format":["Original copy"],"publisher":[],"source":["MS, 130"],"title":"贾庭三同志在市委常委会议上的讲话","tags":["北京","干部政策","揭批查运动","领导班子","四人帮","吴德"],"creator":["贾庭三"],"dates":[{"year":1978,"month":11,"day":2}],"contributor":["Michael Schoenhals"],"parts":[{"type":"paragraph","text":"抄件       机密"},{"type":"title","text":"京发（1978）290号"},{"type":"title","text":"贾庭三同志在市委常委会议上的讲话"},{"type":"paragraph","text":"分类指导、加快步伐搞好揭批查运动"},{"type":"paragraph","text":"——贾庭三同志在市委常委扩大会议上的发言"},{"type":"subtitle","text":"一九七八年十一月二日"},{"type":"paragraph","text":"同志们："},{"type":"paragraph","text":"在这次市委常委扩大会议上，我们认真学习和讨论了中央政治局接见北京市委常委时重要指示精神，一致表示坚决拥护，并一致认为中央领导同志对北京市情况的分析和批评意见是非常符合实际，切中要害的。会上，吴德同志作了初步检讨。大家对市委，特别是对吴德同志提出了许多批评意见。这些意见是好的，反映了大家要求迅速改变北京市面貌的迫切愿望。现在，中央决定调吴德同志到中央工作，林乎加同志主持北京市委的工作。林乎加同志到市委后，立即主持听取了各方面的工作汇报，了解情况，研究问题，为这次复会作了准备。市委有决心，坚决贯彻中央领导同志对北京市的重要指示精神，加快揭批查运动步伐，把北京市各项工作搞上去，不辜负华主席、党中央和全市八百万人民的殷切期望。"},{"type":"paragraph","text":"现在，我讲一讲北京市揭批查运动的情况和今后的部署。"},{"type":"paragraph","text":"两年来，全市揭批“四人帮”的斗争是有成绩的。广大干部和群众积极投入揭批“四人帮”的斗争，做了大量的工作，不少单位的运动搞的是好的。清华大学、北京大学、钢铁学院、体育学院等院校，调整和充实了领导班子之后，放手发动群众，迅速揭开了阶级斗争的盖子，深入揭发批判了迟群、谢静宜等人的反革命罪行，查清了与“四人帮”篡党夺权阴谋活动有牵连的人和事，运动取得了较大成绩。市公安局，在中央派了新的领导后，充分发动群众，揭发批判了刘传新等人的反革命罪行，逐步打开了局面，运动发展是好的。市国防一办系统，从去年三月中央工作队进去以后，充分发动群众，彻底揭露和清算了以舒龙山为头目的资产阶级帮派体系的反革命罪行，运动搞的比较彻底，受到华主席、党中央的表扬，其他各条战线也有不少单位，如首钢、石化总厂、北京铁路分局、二七厂，以及化工局、文化局等单位，由于抓了揭批四人帮这个纲，最近一个时期，生产和工作都有了起色。"},{"type":"paragraph","text":"但是，必须看到，北京市揭批四人帮斗争，总的说是落后的。相当长的一段时间内，市委对运动的领导只是停留在一般号召上，没有放手发动群众，怜惜北京市的实际揭批“四人帮”，特别是对一些在全市以至全国有影响的重大问题，迟迟没有清查，甚至采取定调子、划框框、设“禁区”等错误做法，缚速[sic]了群众的手脚，压制了群众的积极性，至[sic]使北京市揭批查运动没有很好的开展起来。今年八月五日，中央领导同志在接见市委常委时指出：“北京市在运动和工作里面的缺点错误，吴德同志负责主要责任。”中央领导同志批评吴德同志，对揭批四人帮运动“抓的[sic]不够有力，不够积极，好多问题没有揭批，没有处理，群众不满意，心情不舒畅，积极性没有调动起来。一个被动接着一个被动，很不应该，不好理解。”吴德同志在市委常委扩大会议上的初步检讨中说，他“对这场斗争抓的不力，思想右倾，精神不振，有些问题没有认真清查，而是捂了盖子。”广大干部和群众对北京市运动的落后状态很不满意，舆论很强烈，不断提出尖锐批评，并且对压制群众的错误做法进行了抵制和斗争。"},{"type":"paragraph","text":"在中央的关怀下，从五月份开始，首先在市委常委会和市委机关内部开展了揭批查运动，对市委在第十一次路线斗争中的问题进行了清理，初步的查清了一些问题。然后在全市党员干部中传达了中央领导同志八月五日接见市委常委的指示精神，在学习讨论过程中，大家给吴德同志和市委提了许多意见。接着又开了第一段的常委扩大会议，对吴德同志进行了批评和帮助。吴德同志在中央亲切关怀和广大党员干部的批评帮助下，在市委常委会上和这次扩大会议上，先后作了几次检讨，一次比一次有进步，大家表示欢迎。"},{"type":"paragraph","text":"我们北京市多方面的工作，同全国先进省市相比有很大的差距，最大的差距还是在揭批查的问题上。由于没有抓好这个纲，影响了多方面工作的大干快上。因此，要改变北京市的落后被动局面，在向四个现代化进军的新长征中，迎头赶上，当前最迫切最关键的问题是把揭批四人帮的斗争抓紧抓好，就是要把同四人帮篡党夺权阴谋活动有牵连的人和事彻底查清，把林彪、“四人帮”制造的冤案、错案、假案统统昭雪评[sic]反，把被他们颠倒了的路线是非、思想是非、理论是非纠正过来，把被他们破坏了的党的优良传统和作风恢复起来。实现这个任务是十分艰巨的。我们一定要按照以华主席为首的党中央关于加快四个现代化的步伐和“思想再解放一点，胆子再大一点，办法再多一点，步子再快一点”的指示精神，加强党的领导，放手发动群众，对各单位的运动区别情况，分类指导，抓紧进行。争取在今年年底多数单位揭发清查的群众运动基本告一段落，以便为明年大干快上做好政治上、思想上、组织上的准备。明年一开始，就把群众运动的重心转移到向社会主义现代化建设大进军方面来。当然，大批判还是长期的任务，还要继续向深入发展。但是，清查处理、落实政策的一些工作，可以转入经常性工作，专门组织力量进行，下面就今后的运动部署，讲几点意见。"},{"type":"paragraph","text":"第一，要大张旗鼓地揭发批判林彪、四人帮的反革命修正主义路线。长期以来，林彪、四人帮推行了一条假左真右的反革命修正主义路线，把许多问题，如理论和实践、精神和物质、政治和经济、政治和业务、生产关系和生产力、经济基础和上层建筑、民主和集中、民主和法制、政治挂帅和物质奖励等搞的[sic]混乱不堪，流毒很深很多。我们要放手发动群众，认真学习马列著作、毛主席著作，掌握大批判的武器。对林彪、四人帮散布的种种谬论进行彻底的揭露和清算，做到有破有立、破中有立、拨乱反正、正本清源。各系统各单位，要联系实际，抓住林彪、四人帮反革命修正主义路线在本单位危害最大、流毒最广的问题，列出专题，一个一个的批。这个批评越深入，路线是非越分明，广大群众心中的余悸就越少，思想就越解放，大干快上的积极性就越高。"},{"type":"paragraph","text":"全市要抓紧开几次大规模的批判大会，紧密联系北京市的实际，如“梁效”问题、“洪广思”、第三次理论讨论会、“反右倾回潮”和黄帅问题等，深揭狠批林彪、四人帮的反革命修正主义路线。北京日报要有计划的打好几个战役。报纸上要批判要和群众性的批判密切结合起来，做到上……一齐批。除了市里组织的统一行动外，各系统、各单位还要根据自己的实际情况，做出具体部署，尽快开展揭发批判。"},{"type":"paragraph","text":"第二，要把清查工作抓紧、抓好、抓到底。凡是与四人帮篡党夺权阴谋活动有牵连的人和事要彻底查清。这是关系到我们党、我们革命队伍的纯洁和巩固，关系到保证党的路线、方针、政策的贯彻执行的重大问题，切不可掉以轻心。我们一定要从市委机关起，自上而下，一层一层的、一个单位一个单位的同时进行清查。没认真搞过清查的单位，要按派[sic]一定的时间，发动群众揭发检举。清查正在进行的单位，要抓紧调查核实，尽快查清。清查基本结束的单位，要采取领导和群众相结合的方法，检查验好，并写出清查工作总结，报上级党委。在清查中要严格执行党的政策，重证据、重调查研究，打击面要小，教育面要宽。要采取“冷处理”的方针。对于那些经过审查，并未发现参与四人帮篡党夺权阴谋活动，只是受四人帮影响，说了错话，做了错事的人，要给他们创造条件， 让本人把错误事实、思想是非和改正决心讲清楚，及时结束审查，宣布解脱。同时要结合清查工作和落实干部政策，开展“双打”斗争，坚决打击现行反革命分子，打击进行反攻倒算的地富反坏分子、刑事犯罪分子、贪污盗窃分子、投机倒把分子和打砸抢分子。凡是在根本立场上反对社会主义和共产党、恶毒攻击毛主席、周总理、华主席和党中央的都要认真查清，揭发批判，严肃处理。对于中央48号文件中提出的搞砸打抢的“四种人”，即行凶杀人的刑事犯罪分子；搞阶级报复的地富反坏分子；搞挟嫌报复、后果严重、不处理不足以平民愤的分子；一贯搞打砸抢、情节恶劣、屡教不改的分子，要认真清查处理。全市要组织批判已经逮捕法办的反革命分子聂元梓、蒯大富、韩爱晶、谭厚兰、王大宾，即所谓“五大领袖”反革命罪行。各条战线、各单位要在认真调查研究基础上，从实际出发，有什么问题，就解决什么问题。要严格区分和处理两类不同性质的矛盾，按照党的政策办事，也别要注意十分慎重的[sic]处理好文化大革命中发生的打砸抢问题。对群众斗群众的事件一般不要追究。要着重搞好思想教育，克服派性，加强团结，把仇恨集中在林彪四人帮身上。"},{"type":"paragraph","text":"我们还要认真贯彻执行中央批转北京市委关于解决当前首都治安问题的请示报告（中央58号文件），采取有力措施，务求在短期内取得成效。"},{"type":"paragraph","text":"第三，要结合揭批查的斗争，调整好、整顿好各级领导班子。这是能不能把北京市的工作搞上去的关键问题。调整领导班子的工作，要有计划、有步骤的进行。今年内，争取把区、县、局以上的领导班子整顿好。对各级领导班子，要分别不同情况进行调整、充实和加强，特别要选配合一二把手。要在揭批、清查、落实干部政策和大干快上中，考验领导班子。要按毛主席提出的接班人五项条件和五湖四海、老中青三结合的原则，选配干部。那些错误严重而又坚持不改的人、同四人帮篡党夺权阴谋活动有牵连而没有查清的人都不能进领导班子。同时，要注意挑选德才条件、健康状况都比较的老同志担任领导工作，充分发挥老干部的骨干作用。要大胆提拔和使用中年干部。要积极培养青年干部，把经过三大革命斗争考验的优秀的青年同志有计划的选拔到各级领导岗位上来。经过调整、充实，逐步的把各级领导班子，建设成为坚决执行毛主席革命路线的、密切联系群众的、大搞四个现代化的、团结战斗的坚强核心。"},{"type":"paragraph","text":"调整领导班子要走群众路线。不能只凭领导人的主观印象，不能只听少数人的意见，也不能只看一时一事，而要全面的考察干部。要坚持领导和群众、上级和下级相结合的原则，广泛听取各方面的意见，选配好干部。各级党委，及各组织部门，要注意掌握干部思想动态，做好深入细致的思想工作，使我们的各级领导同志，能够正确的、积极的对待整顿领导班子工作。"},{"type":"paragraph","text":"第四、认真抓紧落实干部政策。落实干部政策要同揭批林彪、四人帮一伙的反革命罪行联系起来。北京市的十七年，同样是毛主席的革命路线一直占主导地位。文化大革命前，北京市委的工作，成绩是主要的，北京市绝大多数干部是好的和比较好的。关于刘仁同志的问题，在这里先讲一下。刘仁同志的历史问题，中共中央专案审查小组已经查清。结论是：没有问题，恢复党籍。市委将召开刘仁同志的追悼大会，并对刘仁同志的革命一生做出全面的正确评价。林彪四人帮为了篡党夺权的目的，残酷打击和迫害了许多干部、老工人、老模范和知识分子，制造了一系列的冤案、假案、错案。给被迫害的老干部、老工人、老模范、知识分子落实政策，评[sic]反昭雪，就是用活生生的事实，揭批林彪四人帮。许多单位落实政策大会开的好，就是把评[sic]反昭雪落实政策同揭发批判林彪四人帮鼓吹的“打倒一切”、“怀疑一切”的反动谬论和“老干部是民主派，民主派就是走资派”的反革命政治纲领结合起来，拨乱反正，分清是非，使干部群众都受到深刻的教育。"},{"type":"paragraph","text":"关于为悼念周总理、反对四人帮而受到迫害的同时评[sic]反的问题。一九七六年清明节，广大群众到天安门广场悼念我们敬爱的周总理，完全是出于对周总理的无限爱戴、无限怀念和深切哀悼的心情。它表达了广大群众，对周总理和老一辈无产阶级革命家的深厚无产阶级感情，反映了全国亿万人民的心愿。广大群众对四人帮迫害敬爱的周总理感到无比义愤，对四人帮祸国殃民的滔天罪行深切愤恨，他们愤怒四人帮这完全是革命行动，充分反映了首都广大群众是具有高度政治觉悟的。对这个问题的处理，市委是有错误的，使许多同志蒙受了不白之冤，遭到打击迫害。这个责任，应该由市委承担。市委一九七六年发的第26号文件《关于进一步发动群众深入批邓坚决打击反革命破坏活动的通知》是错误的，应予撤销。对于因悼念周总理、反对四人帮而受了迫害的同志，应一律评[sic]反，恢复名誉。"},{"type":"paragraph","text":"党的十一大以来，特别是最近一个时期，各级组织部门在党委领导下，为落实干部政策做了不少工作。但是，按党中央的要求，把落实干部政策的工作抓细抓好抓彻底，还有大量的工作要做。任务还是繁重而艰巨的。各单位必须按照中央组织工作座谈会提出的落实干部政策的五条要求，一条一条的落实。各区县局都要检查一下政策落实情况，那些单位需要补课，是否还有死角，是不是有的单位把存在的冤案、错案、假案漏掉了。还必须指出，在一部分单位落实干部政策的工作存在着很大的阻力，进展经常迟缓。这种阻力，除了有的是由于资产阶级帮派势力干扰外，多数情况是有些领导干部和办案的同志，对落实政策的重大意义缺乏认识，或者头脑中和字作怪，不愿或不敢否定过去的本来是错误的做法和看法。也有少数人自己不干净，立场不对头，还没有从错误路线的影响下解放出来，便成了阻力。这就告诉我们，落实干部政策，要有一个说服教育的过程，打通思想的过程和斗争的过程。要帮助这些同志肃清流毒和影响，提高路线觉悟，做好落实干部政策的工作。对那些坚持错误、不愿改正的人要坚决进行调整。"},{"type":"paragraph","text":"落实干部政策，必须坚持实事求是的原则。林彪四人帮强加于人的一切诬蔑不实之词，应予推倒。冤案要昭雪，错案要评[sic]反。全错了全评[sic]，部分错了部分评[sic]，不错的不评[sic]。可以工作而没有分配工作的要尽快分配适当的工作。年老体弱不能工作的，要妥善安排。落实干部政策的工作，不能看作只是组织部门的事，各级党委都要把这项工作列入重要议事日程，有布置有检查，要走群众路线，切实抓紧抓好。"},{"type":"paragraph","text":"各级党委要重视人民来信来访工作。对群众提出的有关落实政策的问题，要有专人负责，认真调查研究，妥善处理。"},{"type":"paragraph","text":"第五，区县局以上领导机关，既要搞好自身的揭批查运动，又要对基层单位区别情况分类指导，把所属单位的运动搞好。首先，我们市委领导要充分发扬民主，广泛听取大家意见，让大家把话说完。市委机关的运动，要进一步深入下去。市委各部、委、办和区县局的负责同志，也要虚心听取意见。对于来自群众批评，要正确对待，要同群众一起揭发批评，本着认真总结经验、分清路线是非、提高认识、增强团结的精神，共同搞好运动。市委各部、委、办和区县局的负责同志，过去执行了市委的一些错误东西，有市委承担责任。自己有错的自己要承担起来，向干部群众检查说清楚，取得谅解。对个别思想不通的要做好思想工作。说了错话，做了错事，能自我检查，改正错误，就好，就会得到干部和群众的谅解。否则，老是处于被动状态，对党的事业是不利的。各区、县、局的运动，过去由于市委领导不力，群众发动的不充分，要再一次深入动员，充分发扬民主，广泛听取意见。"},{"type":"paragraph","text":"同时，市委各部、委、办和区县局，对所属单位的运动，要排排队，进行分类指导。从现在基层单位运动的情况看，大体可分三类。一类是好的和比较好的单位。这一类单位可以转入经常性的批判，要不失时机的[sic]把广大干部、群众，在揭批林彪、四人帮斗争中焕发起来的经济学引导到大干四个现代化方面来。这类单位也要走群众路线，听取意见，认真做好运动总结。第二类是一般的或比较差的单位。对这类单位要摸清情况，抓住存在的主要问题，深入发动群众，尽快把运动搞好。第三类就是死角。这类单位领导班子有严重问题，群众没有发动起来，阵线不清，运动、工作和生产上问题很多。对这类单位，上级党委要采取有力措施，派工作组帮，依靠和发动群众限期解决问题。"},{"type":"paragraph","text":"各系统、各单位要切实加强对运动的领导。要建立领导运动和领导生产、工作的两套班子，三大革命一起抓。既要领导好运动，又要把生产和工作搞上去。各级领导要亲自动手亲自抓紧、总结典型经验，推动层层的工作。对于各单位揭批查运动要按照以上部署要求逐级检查验好。"},{"type":"paragraph","text":"上面讲的几点，归结起来就是说，全市揭批查的运动，既要扎扎实实，搞深搞透，又要抓紧进行，不拖时间。现在，抓纲治国形势大好，时不我待。党中央、华主席关于加快实现社会主义现代化建设的要求，不允许我们工作拖拖拉拉，慢慢腾腾。我们在党中央身边工作，各项工作必须做得更快更好，决不能贻误时机。否则，将成为历史的罪人。要抓紧年前的两个月时间，把运动搞好，把干部和群众的积极性调动起来，同心协力，为实现党在新时期的任务做出贡献。"},{"type":"paragraph","text":"同志们，团结起来，争取更大的胜利！"}]}
