{"imgs":[],"pdf":"https://maoistlegacy.de/db/files/original/0a6d2d91f2c9de9129d2568376eba7b2.pdf","collection":[],"subject":["Archives and dossiers"],"identifier":["组通字(1979)6号","统发文(1979)164号","公发字(1979)24号","政组字(1979)20号"],"coverage":["Nationwide "],"format":["Reprinted in edited volume"],"publisher":["北京：党建读物出版社，1993"],"source":["中央组织部干审局，干审工作政策文件选编（下），1565-1569"],"title":"中央组织部、中央统战部、公安部、军委总政治部印发《关于调查证明材料的规定》的通知","tags":["材料","调查","干部","审干","手续"],"creator":["中央组织部","中央统战部","公安部","军委总政治部"],"dates":[{"year":1979,"month":2,"day":20}],"contributor":["ERC"],"parts":[{"type":"title","text":"中央组织部、中央统战部、公安部、军委总政治部印发《关于调查证明材料的规定》的通知[1]"},{"type":"subtitle","text":"1979年2月20日〔1979〕组通字第6号    统发文〔1979〕第164号〔1979〕公发字第24号    〔1979〕政组字第20号"},{"type":"paragraph","text":"现将《关于调查证明材料的规定》发给你们，请你们转发至县、团以上单位执行，并请县、团级各单位将规定精神传达到下属基层单位。"},{"type":"paragraph","text":"关于调查证明材料的规定"},{"type":"subtitle","text":"1979年2月20日"},{"type":"paragraph","text":"关于调查证明材料的问题，建国以来，曾作过多次规定，对于做好审干、肃反工作和加强干部、党员管理工作，都起过重要的作用。“文化大革命”以来，由于林彪、“四人帮”的干扰破坏，在调查、转递证明材料方面产生了许多混乱现象。不需要调查的问题乱调查，函调可以解决的问题而派人外出调查，外调人员满天飞，手续混乱，要求不当，浪费极大，失密泄密不断发生，甚至有的在调查中搞逼供信，违背实事求是的原则，给工作造成不应有的损失，使许多同志蒙受不白之冤，为了克服这些混乱现象，整顿好这一工作，以适应加强干部管理、党员管理和审理案件的工作需要，现对调查证明材料的范围、手续和应注意的事项作如下规定："},{"type":"paragraph","text":"第一条  关于调查证明材料的范围和分工"},{"type":"paragraph","text":"一、调查材料的范围"},{"type":"paragraph","text":"有关政治运动中审干的材料；\n\n\n有关共产党员党籍（包括入党，脱党、失掉组织关系等）和党员、干部在对敌斗争中被捕、离队、叛变、自首、失节等问题以及受处分、撤销处分等材料；\n\n\n有关干部、工作人员的本人成份、家庭出身、经济状况、历史上曾否参加过反动党团、会道门及其他反动组织一般成员的材料；家庭成员和主要社会关系的重大政治历史问题的材料；\n\n\n有关特务、间谍、反动党团骨干分子、反动会道门的头目、恶霸匪首、托派分子、汉奸、蒋匪军政警宪人员中的反革命分子、其他反革命分子、现行反革命分子及反革命嫌疑分子，重大刑事犯的材料。"},{"type":"paragraph","text":"二、调查证明材料，地方由县级以上的党委组织部门、公安部门办理，军队由团以上的政治部门办理，证明人在县以下基层单位者，可按第一项所列问题的业务管理范围，分别转给有关单位办理。证明人是厂矿职工者，转所在厂矿党委办理；是城市居民者，转街道党委或公安派出所办理；是农村社员者，转人民公社党委办理；是在押犯人者，由县级以上公安部门办理。"},{"type":"paragraph","text":"凡调查不是党、团员的战士、工人、学生及机关公勤人员、保姆等人员的证明材料，由各单位的人事、行政或保卫部门以及农村人民公社、城市的街道革委会或公安派出所办理。"},{"type":"paragraph","text":"三、凡因入团、入党、入学、升学、参军、参加工作进行政治审查，需了解其父母和亲属的情况时，一般只提供其父母和抚养其成长的亲属的政治面貌、现任职务、与本人的关系以及有无因敌我性质问题而被杀、关、管者等项内容。对于他们的政治思想表现情况，除入党、派留学生和选机要人员、飞行员可作了解外，一般不应列入调查范围，被调查人所在单位可不予提供，对于与本人从无联系或联系不多的非直系亲属不要调查。"},{"type":"paragraph","text":"四、凡调查证明材料的问题涉及到民主人士者，一般不向他们作调查。如属特殊需要，必须找民主人士调查的，即凡向在各民主党派、工商联、政协担任专职的民主人士调查材料，应由调查单位同同级党委统战部商办。向在国家机关、企业、学校任职的民主人士调查材料，可由民主人士所在单位党组织直接办理。"},{"type":"paragraph","text":"五、一般不向驻国外人员调查证明材料，如属特殊需要，必须向我驻外国大使（领事）馆人员调查证明材料时，可报外交部商办，必须向其他驻外人员调查材料时，应待其回国后再作调查如属急需者，可报其派出单位商办。"},{"type":"paragraph","text":"第二条  关于调查证明材料的手续"},{"type":"paragraph","text":"一、县委、中央直辖市和省辖市的区委或相当于县级以上机关、学校、企事业单位党委的组织部门、人事部门，县以上各级公安、保卫部门，军队团或相当于团级以上的政治部门均可直接互相发函调查证明材料。"},{"type":"paragraph","text":"二、调查证明材料，一般应用函调方法，要从严控制派人外出调查。凡能函调解决的，就不要派人外出调查；能就近调查解决的，就不要往远处调查。"},{"type":"paragraph","text":"三、必须派人通过中央、国务院各部（委）、北京市和驻京部队各单位调查证明材料时，地方需要经省、市、自治区党委组织部、军队需经军一级政治部审查批准盖章后，方可派人前住调查，手续不完备者，有关单位可不予接待。"},{"type":"paragraph","text":"四、凡向党中央委员、候补中央委员、中央和国务院各部（委）副部长以上负责同志，各省、市、自治区党委书记、革委会主任，军队正军职以上干部调查证明村料，要采取发函调查。如属特殊需要，必须派人调查者，应经部（委）党委（组）省、市、自治区党委、军一级党委负责人签字，并发函征得证明人所在单位党委组织部或政治部同意后，方"},{"type":"paragraph","text":"可派人前住调查。"},{"type":"paragraph","text":"五、发信调查证明材料时，一律使用“函调证明材料信”（附式样），并附调查提纲；派人外出调查时，应开写“调查证明材料介绍信”（附式样）。开写以上两种信时，一律加盖公章，不能使用调查证明材料专用章。调查证明材料专用章只用于转递、转办证明材料。"},{"type":"paragraph","text":"六、调查、转递证明材料，除不涉及党内情况者，可通过挂号邮寄外，均应经过机要交通和军邮。"},{"type":"paragraph","text":"第三条  调查证明材料应注意的事项"},{"type":"paragraph","text":"一、调查证明材料时，应根据被审查人的问题提出内容明确具体、文理通顺的提纲。调查证明材料信，要写明证明人与被证明人的关系，并应将证明人的姓名、地址、单位等填写详细，字迹和所盖公章均应清楚。"},{"type":"paragraph","text":"二、“调查证明材料介绍信”和“函调证明材料信”只限于调查证明材料、查询证明人工作地址使用。一律不能使用于查阅干部档案，凡需查阅干部档案者，必须按有关查阅干部档案的规定办理手续。"},{"type":"paragraph","text":"向犯人调查材料、审讯犯人、借阅有关犯人的档案时，应报请县以上管理犯人的机关批准。"},{"type":"paragraph","text":"三、派人外出调查材料时，应选派政治上可靠、作风正派、能够坚持实事求是的原则、胜任调查工作的同志前往。在调查有关党内情况和机密问题时，必须选派党员前住。"},{"type":"paragraph","text":"四、证明人所在的党组织，应负责督促证明人认真负责、实事求是地尽快写好证明材料。证明材料写好后，应由本单位支部负责人审阅，并在材料上注明证明人的政治情况（不要在证明材料上批注断语，如可靠、仅供参考之类的词句），加盖机关调查证明材料专用章，连同原函调回信和调查提纲一并发住调查单位。派人调查者，材料可交调查人带回。"},{"type":"paragraph","text":"五、调查人员在调查过程中，经证明人提供了新的线索或遇证明人工作已经调动时，可由接待单位负责转办关系。但是转往北京者，必须另外办理进京手续。"},{"type":"paragraph","text":"六、接待单位对调查人的介绍信应认真检查识别真伪，如发现介绍信可疑，应查明情况方可予以接待。"},{"type":"paragraph","text":"七、为了减少收发办文手续，调查、转递证明材料的发文，在信封上一律用“证”字编号，以便收文机关及时交承办单位办理，避免积压。"},{"type":"paragraph","text":"第四条 外出调查人员必须遵守纪律，要提高革命警惕性，严防失密、泄密；要接受当地党委及公安部门的指导，尊重证明人所在组织的意见；在调查过程中，绝对不得对证明人采取指供、诱供、逼供等错误的调查手段。但提供必要情况，帮助证明人回忆，不属指、诱、逼性质。"},{"type":"paragraph","text":"第五条 凡可以直接调查证明材料的单位，均应确定政治上可靠的党团员干部兼办此项工作，并应加强领导，定期检查总结。"},{"type":"paragraph","text":"第六条 本规定自一九七九年五月一日起施行，过去的有关规定与本规定不符者，一律以本规定为准。"},{"type":"paragraph","text":"[1] Note: This document can also be found in 中共山西省委组织部, 干审工作文件选编, pp. 223-229, and in 铁道部政治部审干办公室, 审干工作政策选编(三), pp. 669-674."}]}
