{"imgs":[],"pdf":"https://maoistlegacy.de/db/files/original/0cfafca3116966810c822ec5001599aa.pdf","collection":[],"subject":[],"coverage":["Nationwide"],"format":[],"publisher":[],"source":["MS, 314"],"title":"几篇姚文元文章","tags":["阶级斗争","文革","文学","姚文元"],"creator":["姚文元"],"dates":[],"contributor":["Michael Schoenhals"],"parts":[{"type":"paragraph","text":"江河[1]"},{"type":"subtitle","text":"姚文元"},{"type":"paragraph","text":"江河在奔流，不息地奔流，经过遥远的路程，到达汪洋大海。你观察过江河的奔流吗？世界上没有笔直奔向大海的，小的曲折、大的曲折，充满在路途中。有时猛进，有时迂回，有时直泄千里，有时弯弯曲曲，有时曲折是暂时的，好像往回绕了，但绕过圈子之后，都仍向大海奔流。千万个曲折都归结到一个总方向，曲折虽多，方向不变。江河在奔流，奔流，不息地奔流……。"},{"type":"paragraph","text":"不管有多少曲折，多少缓急，有多少起伏，要永远只有一个方向。"},{"type":"paragraph","text":"亲爱的同志们，历史的潮流又何尝不是这样，不可阻挡的[sic]向前涌进。不管是直是曲，是起是伏，生活的江河总是朝向雄伟壮丽的大海前进的。在任何时候要深切感觉到历史潮流的脉搏，要注视着那经过长流后必将达到的目标。即使在大雾迷江的时候，也要听清楚江河在哗哗地前进，即使在冰封江面的时候，也要听见深涛正在冰下汹涌澎湃。"},{"type":"paragraph","text":"鹰还是鸡"},{"type":"subtitle","text":"姚文元"},{"type":"paragraph","text":"鹰击长空！鸡㧜于树！鹰不畏风雨！不畏狂风！鸡风雨来临，鸡舍避之！鹰窥越鹰巢锐目远，鸡舍避之，鸡今日不问明日事，弱步阳台对残日。鹰的性格是战斗！鸡的性格是“投机”！鹰对敌绝不留情，捕而食之！鸡对友决不客气，谓之“鸡斗”！鹰从不自吹自擂。鸡却长鸣不止。鹰是谦虚。鸡是吹嘘。人说：“鸡永远飞不了鹰那么高，尽管鹰有时飞的比鸡低。”高度敬仰。鸡说：“鸡永远不飞鹰那么高，尽管有时鹰飞的[sic]比鸡低！”恬不知耻！"},{"type":"paragraph","text":"蟹的杂感"},{"type":"subtitle","text":"姚文元"},{"type":"paragraph","text":"我们想去研究吃蟹史，不过像螃蟹这样外形乍看起来很可怕的多是动物，要知道他的味道，开头吃的人要有很大勇气，就是有在食物领域里做革命派的志气。"},{"type":"paragraph","text":"我想起了鲁迅先生的几句话“第一次吃螃蟹的人是很可敬佩的，不是勇士，谁敢去吃它呢？螃蟹有人吃，蜘蛛也曾有人吃，不过不好吃，后人也就不吃了。像这种人，我们应当极端感谢的”。没有那些勇于革命实践敢于开拓食物领域又善于总结经验的人，就不会有今天许多好吃的东西。我们今天享受最普遍平凡的食品，在初创时候都是劳动人民以极大的劳动才摸索出来的。假若第一次吃螃蟹的人正在吃的时候，有人大惊小怪道：“吃个可怕的东西，赶快放手吧！”如果听从了这种意见，那我们今天就不会吃到螃蟹的美味了。假若在吃的时候，，因缺乏经验而让螃蟹刺了一点皮，有人就嘲笑说：“你吃错了，你乱吃所以就倒霉。”这人一定是不图上进的胆小鬼，或者是个暗中幸灾乐祸的人。如果听从了他的话，我们也不会知道螃蟹的美味。"},{"type":"paragraph","text":"但是，我们的先辈并不动摇，还是吃，并且认真的[sic]总结经验，改进方法，取得一套吃蟹的方法，才使蟹成为广大人民所熟悉的一种食物。鲁迅说这样的勇士是应当感谢的，是相当对的。这是他爱憎分明的世界观的表现。就是因为缺乏经验而吃了蜘蛛或别的东西，这也没有什么奇怪的。这因为取得经验今后就可以不再去吃了。如果没有勇士，怎么知道是美味而蜘蛛并不那么好吃呢？"},{"type":"subtitle","text":"半导体所“东风”战斗组转抄"},{"type":"paragraph","text":"政治庸人"},{"type":"paragraph","text":"列宁批判政治庸人时写了一首诗："},{"type":"paragraph","text":"什么是庸人？一根空肠子，充满恐惧和希望，祈示[sic]上帝来保佑。"},{"type":"paragraph","text":"庸人，庸人习气是指一种具有小资产阶级立场世界观的人。这种人有许多特点，现举十点供大家参考研究。高兴的也可以照一照镜子。"},{"type":"paragraph","text":"一、自私自利"},{"type":"paragraph","text":"这种人“我”字当头，小算盘打的[sic]叭叭响。有利于我者干，不利于我者不干。进攻时为了捞取政治资本，退却时为了保全自己的生命。"},{"type":"paragraph","text":"二、眼界狭窄，宗派主义习气浓厚"},{"type":"paragraph","text":"你说眼观全球，我说离我太远了。既然批评了我，那我誓不罢休。你错了，我揪出小辫子不放。你对，我不支持，老子也曾说过，你有什么了不起。"},{"type":"paragraph","text":"三、不思不想，谁下结论我都帮腔"},{"type":"paragraph","text":"这个问题得别人讲话，我没考虑成熟。别人讲了话，领导没发言，我还有几点疑问。大家都讲了，我很同意，没有什么新东西可讲。"},{"type":"paragraph","text":"四、人云亦云，哪边人多往哪边靠"},{"type":"paragraph","text":"你说了，我跟你说。错了，是你影响我。多数是正确的，错了也没有什么关系。多数是避风港，多数是安乐窝。"},{"type":"paragraph","text":"五、八面圆滑，喜抢调和派态度"},{"type":"paragraph","text":"你说得有道理，他说得也很对，本来嘛事情也应全面分析，锋芒毕露吗，可贵可贵，调和折中，各不和听，可也能搞好关系。"},{"type":"paragraph","text":"六、安分守己，谁领导跟谁走"},{"type":"paragraph","text":"当个小百姓，要稳重，领导说的我全听。工作队是上级派来的，筹委会是大家选的，讲的话准没有错。讲得我全听，是百依百顺的良民。"},{"type":"paragraph","text":"七、出尔反尔，跟着空气办事"},{"type":"paragraph","text":"昨天，我为你叫好，今天，我把你打倒。我的感觉灵敏，我的身子灵活，善于一百八十度转弯，反正我是墙头草，随风倒。反正我是小气球，随风飘。"},{"type":"paragraph","text":"八、左顾右盼，从来不冒风险"},{"type":"paragraph","text":"这件事关系重大，要小心，小心；那件事牵扯太广，要慎重，慎重。我不当暴风雨中的海燕，甘愿做屋檐下的麻雀。"},{"type":"paragraph","text":"九、且看且干，忘我斗争不干"},{"type":"paragraph","text":"你战，我战，你开夜车，我睡眠，我是力不从心，病体奄奄。忘我斗争就是负担，劳逸结合嘛，哪能拼命干。运动啊运动，你何时方完。"},{"type":"paragraph","text":"十、祸害革命，葬送自己前程"},{"type":"paragraph","text":"庸人习气是左、右倾机会主义者路线泛滥的思想基础。各种机会主义者，总是俘虏政治庸人做自己的大小伙伴。在尖锐复杂的阶级斗争面前，我们应做革命闯将，不做政治庸人。"},{"type":"subtitle","text":"北京文工团"},{"type":"paragraph","text":"阻力和反复"},{"type":"subtitle","text":"姚文元"},{"type":"paragraph","text":"“文化革命既然是革命，就不可避免地会有阻力。这种阻力，主要来自那些混进党内的走资本主义道路的当权派，同时也来自旧的社会习惯势力。这种阻力目前还是相当大的，顽强的。”"},{"type":"paragraph","text":"那些混进党内走资本主义道路的当权派是我们这次运动的重点，是文化革命的对象，是我们的死敌。尽管来自这种的阻力是主要的和顽固的，但是，在我们毛泽东思想红卫兵面前，它都是渺小的，微不足道的，暂时的，是个一捅就破的纸老虎。"},{"type":"paragraph","text":"但是来自那些旧的社会习惯势力的这一种阻力，尽管它不是主要的，却是摆在我们革命面前的一块很大很大的绊脚石。"},{"type":"paragraph","text":"那些走资本主义道路当权派的老爷们，为了保存自己现在的生存，维持自己现在的统治，以利将来的发展，他们会玩弄种种手段，耍出种种阴谋诡计。他们会指示自己的亲信，走卒，或买动那些“政治商人”“投机分子”“势利小人”放暗箭，造谣言，散布流言蜚语，极力混淆革命的和反革命的界限，打击革命派。"},{"type":"paragraph","text":"更阴险的是，这些混进党内走资本主义道路当权派老爷们，会利用我们那些还没有从奴隶主义、教条主义、盲从主义、折衷主义、墨守成规、鼠目寸光等旧文化、旧思想、旧风俗、旧的社会习惯势力的束缚下，彻底解放出来的糊涂同志们为他们“服务”，企图把运动引向邪路，以达到他们阻挡破坏文化大革命的卑鄙目的。"},{"type":"paragraph","text":"而我们的这些糊涂同志，往往对那些敢说、敢干、干革命、敢造反的本来不出名的革命闯将，采取了极端错误的态度。这些闯将们如果闯对了，他们不服气，不甘心，不认输；如果闯“错”了，他们就会幸灾乐祸，抓住不放，收集材料，公布“老底”，企图一棍子打死。围剿革命派，压制革命派，实行人身攻击，自以为得意。长资产阶级威风，灭无产阶级志气。"},{"type":"paragraph","text":"我们的这些糊涂同志，往往总是认敌为友，混淆事非，处处与自己真正的革命同志闹对立，搞分裂，坚持错误的路线，起到保护党内走资本主义道路当权派的恶劣作用。"},{"type":"paragraph","text":"正因为这种阻力是“相当大的，顽固的”，所以在运动初期，真正的革命左派，一般处于少数和孤立的状态，所以“党的领导要善于发现左派，发展和壮大左派队伍，坚决依靠革命的左队”。一切真正革命同志“要保护少数，因为有时真理在少数人手里”。"},{"type":"paragraph","text":"正因为这种强大而又顽强的阻力，大量地表现在我们的那些糊涂同志的灵魂里，大量地反映在人民内部矛盾中，所以就使这场你死我活的阶级斗争，显得更尖锐、更复杂、更艰巨。必然要触及每一个人的灵魂。正如6月5日人民日报社论所指出的，“无产阶级文化大革命的开展，向教育工作者，向青年学生，向一切文化工作者，也向一切人提出了一个尖锐的问题：在无产阶级和资产阶级、社会主义和资本主义，两个阶级、两条道路的生死斗争中，它究竟是站在哪一边？是做无产阶级革命派？还是做资产阶级保皇派？每一个人都必须做出自己的选择”。"},{"type":"paragraph","text":"因为这种旧的习惯势力，有强大的社会基础，所以一百年也不可能从社会上肃清。"},{"type":"paragraph","text":"如果不把这种旧的社会习惯势力从根本上肃清，社会主义革命就不能彻底胜利，国家就有变颜色的危险，共产主义就不能实现。"},{"type":"paragraph","text":"如果不与这种旧的社会习惯势力作坚决斗争，毛主席的正确路线就不能贯彻到底，如实兑现，毛泽东思想就立不起来，党内那些走资本主义道路当权派就不能从根本上被斗倒，整垮，无产阶级文化大革命就不能进行到底，国家就有变颜色的危险。"},{"type":"paragraph","text":"一切真正的革命同志，让我们为了捍卫毛主席的正确路线，坚决把无产阶级文化大革命进行到底；为了我们国家永不变色，永远立于不败之地；为了中国的前途和世界的前途，时时刻刻与这种旧的社会习惯势力作不屈不挠的斗争，一直到共产主义在全世界的胜利。"},{"type":"paragraph","text":"“由于阻力比较大，斗争会有反复，甚至可能有多次的反复。”这是运动发展的客观规律。"},{"type":"paragraph","text":"但是“这种反复，没有什么害处。”因为只有这种反复，才能使我们取得真正的革命经验和教训。"},{"type":"paragraph","text":"只有这种反复，才能使我们真正懂得，什么叫革命，什么是阶级斗争。"},{"type":"paragraph","text":"只有这种反复，才能造就成千上万的坚强可靠的革命接班人，我们国家才会永远立于不败之地。"},{"type":"paragraph","text":"一切真正革命的同志们：让我们时时刻刻，永远铭记我们最红司令的最高指示："},{"type":"paragraph","text":"“成千成万的先烈，为着人民的利益，在我们的前头英雄地牺牲了，让我们高举起他们的旗帜，踏着他们的血迹前进吧！”"},{"type":"paragraph","text":"毛主席语录"},{"type":"paragraph","text":"1.人民，只有人民，才是创造世界历史的动力。"},{"type":"paragraph","text":"2.群众是真正的英雄，而我们自己则往往是幼稚可笑的，不了解这一点，就不能得到起码的知识。"},{"type":"paragraph","text":"[1]These articles were collected around 1966-1967. Some of them can be confirmed as forgeries (e.g., Eagle or Chicken 鹰还是鸡)."}]}
