{"imgs":[],"collection":[],"subject":["Major cases"],"coverage":["Liaoning"],"format":["Reprinted in edited volume"],"publisher":["辽宁: n.p., 1968"],"source":["资料: 一九六八年毛远新“讲话”, 宋任穷“检查”, 16-27 (MLC, D196)"],"title":"毛远新同志在辽联赴京代表团座谈会上的讲话纪要","tags":[],"creator":["毛远新"],"dates":[{"year":1968,"month":3,"day":20}],"contributor":["ERC"],"parts":[{"type":"title","text":"毛远新同志在辽联赴京代表团座談会上的讲話紀要"},{"type":"subtitle","text":"一九六八年三月二十日"},{"type":"subtitle","text":"（根据记录整理，未经本人审阅）"},{"type":"paragraph","text":"你們在北京的代表还在等，等中央的态度，我不理解。你們还等什么？等着看宋任穷是能挽救，还是不能挽救啊？有人提出宋任穷的問題，让我交个底。这个底，讲的那三条意見，已經完全交給你們了，可能你們还沒有认眞去考虑，去硏究。現在我不明白，你們到底还等什么？等中央的态度？或者可以挽救，或者不可以挽救，对整个形势还有什么影响呢？我不太明白这个問題。中央表不表态还能起什么大的作用呢？我还沒有看到。比如說，可以挽救又怎么样？不可以挽救又怎么样？我不明白，在什么地方卡了壳。三派都是革命群众組織嘛！就算是不可以挽救的，辽联还是革命群众組織;就算是不可以挽救的，也不能說辽革站是保守組織。不明白你們等的是什么意思？有什么意义？我看是否还是个定性的問題，是刘邓司令部的人，或者定不了性，是可以通过，还是不可以通过，我看問題不在这。这个問題巳經很明确了。"},{"type":"paragraph","text":"許多东西不是取决于打倒不打倒。宋的检查，第一还是先找辽联談的嘛！你們也提出“要等我們做工作，然后再跟他們两派談。”为什么先找你們談？你們包袱重嘛！你們包袱重嘛！你們提出拖一天也同意了。这是什么意思？目的是使辽眹的同志爭取主动，决不因为这个問題犯了錯誤，就考虑别的东西。先与你們談的目的，是让你們爭取主动，先走一步。現在你們考虑一下，这个主动爭取过来沒有？沒有爭取过来是个什么原因？过去包袱背的重，与宋的关系密切，要与辽联分开，还是沒有分开。你們等，还是与他挂在一块，你們能不能和他脫开？"},{"type":"paragraph","text":"可是，我理解你們还是把一些命运寄托在宋的身上，是不是这样？不然为什么等呢？你們今天談的就是看中央对他如付处理。最近，我注意看了各方面的材料：沈阳反映的，記者反映的，軍区反映的，調查組反映的，从你們談的，我个人有一个感覚，好象还有什么摆脫不开似的。当然主現上沒有联在一起，但在实际上不可能沒有联系，我指的不是在后面指揮。因为你們过去讲宋是革命領导干部，这是一个方面的問題。那个底子还不变，就是挽救他，不是打倒他。当然要看他自己，看他能不能痛痛快快地向中央交代，看他能不能同刘邓司令部划淸界限。中央对他的检查怎么决定，我还不知道。如果因为我說为了挽救他的这个話，給你們背上了包袱,你們自己处理好了。我讲的意思是挽救他。当然还取决于他自己，群众还需要帮助他。对宋的問題，八三一說了一个小时，辽革站揭发批判了四个多小时，干部搞了两个半天，两个通宵，掲发批判很激烈。到底对宋怎么定論，与辽联有什么解不开的？为什么还要等中央的态度？这个問題我不太明白。現在我还看不出来，对他本人怎么結論，对运动的大是大非会有什么影晌。"},{"type":"paragraph","text":"（有人讲：能否按宋的检查來說明沈阳的是非？）"},{"type":"paragraph","text":"我覚得你們等在什么地方，你說淸楚了。等的是文化大革命的这一段，关心的是中央是否同意他的的說法。等的就是这个問題，关鍵就在这里。你們就說說：这个問題好不好？"},{"type":"paragraph","text":"（有人讲到二、三月逆流的問題）"},{"type":"paragraph","text":"决不允許給二月逆流翻案。二月逆流是誰搞的？决不是解放軍搞的，是走資派搞的。当然軍队有軍队的責任，决不能因为宋的检查把軍队的責任取消了。如：“三彻底”、“肃流毒”，軍队同意了嘛！执行了嘛！但是性质与走資派完全不同，一个是认识問題。另一个完全是搞鬼，走資派是完完全全搞資本主义复辟。这次文化大革命，是国內战爭的継續，是共产党跟国民党阶級斗爭的繼續。二月逆流是走資派搞的。譚震林是叛徒，是搞資本主义复辟。刘少奇五次叛变。馬明芳是軍統特务。他們都是国民党的人。事实不是都讲了嗎？不許为二月逆流翻案。在沈阳又会有什么其他影晌呢？是否一翻案，宋又对了？馬、顾、喻又对了？閙了半天，中国人民解放軍搞的二月逆流？！最近北京不是有人传嗎？！二月逆流在沈阳是誰搞的？不是走資派、特务、叛徙搞的，还能是誰搞的呢？反过来說，如果把这些人保进来，那才是为二月逆流翻案，那才是复辟。如果宋不做这个检討，还是站在那一边，进去，那不也是复辟嘛？現在能否挽救了他，要看他自己。从他的检查，从你們和辽革站、八三一以及干部的揭发来看，他所干的一系列事情，我覚得这些材料是够了，我覚得他是刘邓司令部的人，我不怀疑。如果这些人鈷进革委会，就是資本主义复辟。是沈阳軍区搞的二月逆流？！不是宋任穷和馬、顾、喻这些人搞的二月逆流？如果說是解放軍搞的，这才是真正顛倒是非，才叫为二月逆流翻案。刚才看的同志不是讲，北京有为二月逆流翻案的，好象有什么新的想法。那么二月逆流是誰搞的？就是馬、顾、喻这帮人搞的嘛！究竟誰是敌人？誰是朋友？解放軍是我們最相信的。顚倒了这个就不行！当然不是說軍队沒有錯誤。如果你們划不淸界限，搞顚倒了，就会敌我不分，就会犯錯誤。"},{"type":"paragraph","text":"还有一个問題，二月逆流不仅表現在鎮压造反派上，还有想利用文化大革命前段的果实，匆匆忙忙地把文化大革命压下去。如果去年辽宁革委会成立了，宋任穷担任主任委員，当然，当时他不一定能瞧得起辽宁革命委員会主任这个角色。喻屛說不定就能塞进去，喻屛到了辽联去干什么？辽联不是开始也不同意他进去嗎？后来也塞进去了。喻屛当了主任，这就是另一种形式的复辟。"},{"type":"paragraph","text":"你們反击二月逆流，把矛头搞錯了，后來认识了就是了嘛。而且喻屛在里面搞了很多鬼，現在看問題要从本质上去考虑，从以毛主席为首的无产阶級司令部和刘邓的資产阶級司令部的斗爭来考虑。主席說：文化大革命实际上是和蔣家王朝斗爭的继續。毛主席締造的、林副主席指揮的人民解放軍，在这場斗爭中是干什么的？阶級敌人是干什么的？这是无产阶級和資产阶級两条路綫的斗爭。要看这个大是大非。至于哪个組織受压，哪个組織受宠，那不是根本問題，要分淸敌人和朋友。阶級敌人是不甘心失敗的，蔣介石打倒了，国內还出來另外一个司令部。"},{"type":"paragraph","text":"前几天中央首长接見浙江代表时也讲了，刘少奇五次叛变,他早已是蔣介石的人了嗎？馬明芳是軍統特务，就是蔣介石的人嘛！分清敌友，是毛选第一卷第一頁的第一句話，要抓住这个根本的問題。"},{"type":"paragraph","text":"至于广大群众不管是处于哪一种状态，都是革命群众。如刚才讲的，有的受压，有的沒受压，都是二月逆流的受害者。一种是受利用，一种是受压，暴发戶也好，破落戶也好，受压的也好，被利用的也好。中央都說是革命群众組織。三派都是革命群众組織。还扯这个干什么？如果国民党代表人物上台，管你辽联、辽革站、八三一都好不了。搞清二月逆流，不要証明你的組織多么困难，你的組織多么舒服。要考虑什么人搞的，劲不往那儿使，往哪儿使？！"},{"type":"paragraph","text":"阶級斗爭最关鍵的不在于哪个組織怎么样，而在于搞淸敌人。当然，如果那个組織有坏人要揪出来，敌人是誰？就是走資派馬、顾、喩。如果宋不彻底交待，也包括他在內。当然我們还要努力爭取他。三大派都是革命群众組織，沒有很好理解,不管怎么样，要搞革命大联合，劲往这儿使。集中力量打走资派馬、顾、喩，掲发批判宋的問題。"},{"type":"paragraph","text":"一月夺权是什么性质？我相信辽宁广大革命群众会作出正确結論。革命造反派怎么样，敌人搞什么鬼，将来下結論。經过“斗私，批修”，可以做到。但是跑不出敌人，还是馬、顾、喩。对夺权有各式各样的說法，暂时不下結論。其他工作可以不可以做？机关不管怎么夺权，将来成立省革委会，那是不算数的；基层也不管怎么夺的，也是几派联合起来成立革委会。"},{"type":"paragraph","text":"至于历史怎么評价的問題，那是可以解决的。你們提到的具体問題，我可能不太清楚，但是大是大非、两条路綫的問題，要搞淸楚，如解散这个組織、那个組織；武斗，这个挑起，那个挑起，我不大淸楚，但大是大非、两条路綫这个根本問題，是清楚的。軍队的問題是个什么性质的問題，宋任穷和馬、顾、喩的問題是个什么性质的問題；“三点意見”就是大是大非，就是挑动群众斗群众，挑拨軍民关系,让群众打得一鍋粥，他們在旁边躲起来了，挑动武斗的根子就是这些人，是走資派、叛徒、特务。什么东塔机場事件，“八•一〇”事件等，以后会搞淸楚，但这事不是根本問題。“三点意見”影响很坏，恶毒透頂，使群众之間对立，对軍区气很大。“三点意見”七月四日收回，但造成的恶果一直流传到現在。对待軍队还是这个样子，这是大是大非問題。不要搞这个怎么样、那个怎么样，說来說去，不外乎这个組織对的多一些，那个組織錯的多一些，不管对一些錯一些，将来有一条不变，就是三派都是革命群众組織，要搞革命大联合。"},{"type":"paragraph","text":"干部結合不結合，要按党的干部政策办事，要分析整个历史，在“三点意見”上站錯了队，他錯了明白了，改过来了就行，有什么了不起。在“三点意見”上站对的，还要看他整个历史。爭这个是非有无必要，根本問題不是这个东西，現在爭，将来搞淸楚了，回头一看，大家就都要哑然失笑了。就那么回事嘛！沒有什么了不起的。"},{"type":"paragraph","text":"另一个問題，就是刚才說的，等什么呢？你們等什么呢？就是等宋的检查中文化大革命那一部分，文化大革命的是非問題，怎么看法。依我看，从他的检查材料来看，他已經是刘、邓司令部的人了。他跟邓小平的关系，不是一般关系，不然能去通风报信嗎？到邓小平那儿，邓小平恶毒咒罵毛主席,直到今年二月，宋还没有掲发。同样一块在邓小平下边工作的同志，陈司令員也是嗎！还有謝富治同志，一直在和邓小平吵，就是在揭发宋的問題之前。在揭发問题之前还在吵。还有的同志中央一提出邓小平的問題，就立即把他的底都揭发出来了。为什么宋直到現在才拿出这么一点东西？說他是刘邓司令部的人，不寃枉，他心里有鬼，他有这么多問題。文化大革命一段不用說，也够淸楚了。他不用写沈阳文化大革命这一段，中央对沈阳文化大革命的是非已經清楚了。宋是什么人？加上下边这一帮抬轎子的人，馬、顾、喻不用讲就知道了，他們在沈阳能搞出什么好东西？！是非問題是可以說淸楚的。"},{"type":"paragraph","text":"沈阳軍区怎么样？犯了方向路綫性錯誤，已做了高姿态检查,但沈阳軍区是中央信任的，是紧跟毛主席、林副主席的，他們有了錯誤就改，当然改的是不是彻底了，但总的是改了。"},{"type":"paragraph","text":"我說，历史不是由宋任穷来評价，而是用毛泽东思想、由群众来評价。我认为他检查中后一部分根本就用不着写，对于他們所干的事情我怎么想，也想不到会有什么好的地方。当然，每个事件他起多大作用，群众起来可以揭发，大家可以想一想，現在是非問題是不是淸楚了。先明确了馬、顾、喩，現在宋也出来啦，这个是非是淸楚的。所以你們等中央的結論，沒有多大必要。"},{"type":"paragraph","text":"有些人覚得宋的检查过份了，反而把是非搞混了。我怎么也不能理解。有的同志是认识不淸楚，也可能有坏人在挑动，故意搗乱，故意这么說，是非是淸楚的嗎，怎么混了呢？！淮海战役是我們同国民党打仗，这是基本的大是大非，是我們消灭了国民党，而具体怎么打的，这个部队功大，那个部队功小，伤亡多大，我不知道，但是共产党消灭了国民党嗎！有些具体事实未写出来，內幕交待的不清楚，这无关紧要，重要的是两条路綫的斗爭，站在那一边，馬、顾、喩和宋站在刘邓一边，沈阳軍区站在那一边？这很淸楚嗎！考虑具体問題，考虑自己組織問題多了，沒从大是大非着眼，沒从国內战爭继續来考虑，弯子就不好轉了。如果宋任穷是什么人不能下結論，那就好多是非就不好定了，宋的問題淸楚了，大是大非就淸楚了。至于小是小非几派联合起来，能搞淸楚。"},{"type":"paragraph","text":"这一段辽联有的同志轉过来啦，有些同志未轉过来，有各种各样原因，看来有包袱，看来你們沒有爭取主动，时机錯过啦，还等什么呀！不要把自己組織与宋扭在一起，在他身上寄托什么？要分开，你們首先要揭发批判，自己不揭如何能主动？吿訴你們，首先要自己起來搞，原来我以为你們能理解我讲的那个意思，就是让你們先起來揭发批判宋的問題。但是，有的人不但不揭还有点遮遮掩掩的。人家在那揭发，个別地方不符合事实，那有一点不差，主流是对的。人家在揭发批判,辽眹也在揭发批判，彻底决裂，只有这样才能爭取主动。說实在的，有些事情，辽联比其他两个組織了解得更淸楚，有什么就揭嗎！結果等了二十几天，还不如那两派姿态高。"},{"type":"paragraph","text":"有的同志讲，干脆打倒算了，这是不負責任态度。你們揭发批判給中央反映，由中央定性认为可以打倒，就打倒，可以挽救就挽救，打倒算了的情緒不对头。这一段我們对辽革站、八三一作了很多工作，对他們約束的很严，目的就是希望辽联自己起来干，三大派联合起来揭发批判宋和馬顾喻，在这个斗爭中，促进革命大联合。几大派都是革命战友，要联合起来干这个事，这样思想基础就牢固了。当然，現在各組織，是不是有过头的話，你們讲了好多例子，主要矛盾在你們这边，让你們爭取主动，你們不起来干，結果是越等越被动，能怪人家在干中說了几句錯話？听說你們只有部分机关揭发問題，但总的是沒动起来，还在等，等什么呀！我很注意看你們辽联的动态，你們果然是在等。究竞等什么？就是宋不倒，你們还能保对一点点？就是宋打倒啦，你們还是革命群众組織嘛！你們具体怎么做，我不好說，相信辽联广大革命群众。"},{"type":"paragraph","text":"还有一个关于干部問題，說是对过去支持过辽联的干部，人人过关，压力很大，他們的問題要分析一下看看，在对宋的問題上，他們比其他人中毒深一些，有必要搞淸楚。最近看到白潛揭发一些問題，态度比較好，开始起来划淸界限，希望辽联支持他們，不要让他們背包袱太重。其他干部也說过了一些錯話，你們开始斗爭当权派时，沒有說过过头的話嗎？但坚信决不因跟了宋任穷，支持了“三点意見”就怎么样，主要认识到是錯了，能改正，能揭发就好。这些干部也有責任帮助辽联卸下来这个包袱。过去关系比較熟悉，跟宋跑的挺远，也起了一些坑害辽联的作用。如果他們包庇宋任穷，反过来是害了辽联，过去宋就是这样干的。如果宋任穷和馬顾喩搞了什么东西，現在还不吿訴你們，过两个月明明錯了还沒有告訴你們，那你們才后悔呢！要求他們出来揭发問題，是不是挑动群众斗群众，宋的检查絕无坑害辽联挑动群众斗群众的意思。"},{"type":"paragraph","text":"还有的提要抓坏头头，这个問題，我个人考虑，辽联革命群众最先起來造反，运动初期打开了沈阳文化大革命的局面，后一段上了宋任穷的当，犯了一些錯誤，有的錯誤也相当严重。有些头头或者认识不淸，或者自覚不自覚的同他們有一些联系，反正自已拿出来，揭发出来有什么关系，个別几个头头，揭发出来划清界限就是了。大家知道后二段的一些錯誤，有些头头也承担一部分責任，現在认识到了，叫什么坏头头？如果知道錯了，反而坚持，那才叫坏头头？人家讲揪坏失头，不是坏头头怕什么？沒关系。那么老的干部犯錯誤，还那样对待，革命群众組織負責人有什么了不起的。列宁讲：“年辉人犯錯誤，上帝都可以原諒”。从正反面敎育靑年，喝口水、啃啃泥，有什么了不起的。"},{"type":"paragraph","text":"过去是非不淸，受了騙，上了当，現在坚决站在毛主席革命路綫一边，就能立新功，都是老造反派嘛！一九六六年运动开始，打开沈阳文化大革命的局面，立下很大功劳，以后喝了几口水，有什么了不起的，用不着担心，三派都是革命群众組織，决不因为这些事情而改变。"},{"type":"paragraph","text":"每个組織都混有坏人，要提高警惕，擦亮眼睛，听說你們給宋黎翻案，宋任穷是支持的，辽联里也有一些人是支持的吧？怎么能跟这些人关系搞的那么好，当然这是认识問題，是否也有坏人呢？宋任穷能收攏这些人，这叫招降納叛，这个問題要考虑。当然，不是說站在辽联方面就是坏人了，有些人表面是好心，实际上跟坏人一样。辽联这个很好的造反派組織，被他們給坑了，他們拿着支持造反派的誘餌，你們上了当，除了这几个人还有别人用誘餌支持你們的，脑子里要有这根弦。宋和馬顾喩可以这么做？别人也可以这么做，他們不支持倒好，一支持倒把辽联坑了。当然不是說辽革站、八三一的組織里，沒有坏人、坏干部啦，完全可能有，但应当抓大的，不应当用小的干扰我們，不要举棋不定。只看到辽革站、八三一有些什么問題，不知道自己該怎么办，或者个別人还想把盖子捂住，矛盾是客現存在，早晚要暴发，越捂越被动。"},{"type":"paragraph","text":"有人說了，你們看到宋在黑龙江亮相后，才保他的。中央对家的态度和你們保他是两回事，根本不一样。中央对他的問題很淸楚，他跟那些人的关系，中央掌握材料最全，連他到邓小平家去几次都很淸楚。对这些人中央都有专案組，为什么中央保他，就是看他能否挽救，启发他自覚，总理就单独找他讲过。但是，作了这么多工作，他还不自覚，无动于衷，你們連他的錯誤也保了，如“三点意見”，过去在东北所犯的一系列錯誤，也往好的方面去讲，我看了你們的材料，其中有一份，“我們为什么保宋任穷”，都是評功摆好，你們认为他是毛主席司令部的人，他錯的也往好的理解，因此，对他恨不起来，弯子轉不过来，問題不在这里，宋还检查同刘邓关系之前，辽革站、八三一就根据揭发材料把他定为走資派了，幷不是看了他的这个检討，你們还要再看揭发出来的东西，他干的那些坏事到底是好的是坏的。过去还有一条支持造反派，实际上是坑害造反派，你們也认为这是对的，这是罪过！有很多問題要翻过来认识。如果你們再恨不起来，再不揭发批判，这就成問題啦。一句話，沒有什么再等的啦，越等越被动，还是下定决心，組織群众，发动群众来報助他。中央对宋是有数的，当然，还沒有最后定下来，是通过还是通不过，你們越等越被动，辽联是辽联，是革命群众組織，宋任穷是宋任穷，是刘邓司令部的人。我們让他回来，回不回来，看他自己。我們要抓大方向，是揭、批宋的大方向，还是等宋检查是大方向？还是集中力量揭批宋的問題，这是大方向。"},{"type":"paragraph","text":"大家在共同的斗爭中联合起来，敌人是淸楚的，走資派是馬、頋、喩，家揭发批判看。辽革站、八三一是革命战友，要共同揭发批判，宋任穷打倒不打倒，我們都得走联合起来共同斗爭这一条路。希望你們下定决心，把等的思想去掉，勇敢战斗要往前走，不要有其他方面想法，越怕越有鬼，实际上沒有鬼，鬼是人怕出来的。"},{"type":"paragraph","text":"我讲的这些是我个人的意見，提供大家考虑，希望对你們能有所帮助。"}]}
