{"imgs":[],"collection":[],"subject":["Military affairs","Central Documents"],"coverage":["Nationwide"],"format":["Reprinted in edited volume"],"publisher":["北京: 中共中央办公厅, 国务院秘书厅文化革命联合接待室, 1967"],"source":["中共中央办公厅, 国务院秘书厅文化革命联合接待室, 无产阶级文化大革命有关文件汇集（第二集）, 90-95"],"title":"中共中央关于处理内蒙问题的决定","tags":["反革命","内蒙古","支左"],"creator":["中共中央"],"dates":[{"year":1967,"month":4,"day":13}],"contributor":["ERC"],"parts":[{"type":"title","text":"中共中央关于处理内蒙问题的决定"},{"type":"subtitle","text":"（一九六七年四月十三日）"},{"type":"paragraph","text":"一、内蒙军区的个别領导人二月五日以来，在支左工作中，犯了方向、路线错誤，严重打击了呼和浩特三司等革命群众組織，大批逮捕了革命群众，支持了内蒙党内走资本主义道路当权派乌兰夫的代理人王逸伦等人以及他們操纵的保守組織。"},{"type":"paragraph","text":"内蒙军区党委某些同志，不经中央和中央军委批准，把军区党委书記、副政委吴涛同志打成三反分子，停止他的工作，还擅自逮捕已经站在革命群众方面的自治区党委书記高锦明、权星垣、康修民等同志，并宣布他們为反革命修正主义分子。这是严重的政治错誤，严重的无組織无纪律行为。"},{"type":"paragraph","text":"至于髙锦明、权星垣、康修民等同志，在无产阶級文化大革命中有过的错誤，应当接受群众批評，在斗争中改正。"},{"type":"paragraph","text":"内蒙军区有些負責人，在中央指出他們的错誤以后，还采取两面态度，进行对抗中央的活动。"},{"type":"paragraph","text":"内蒙古事件主要由王逸伦、王铎負責，其次由内蒙军区某些領导人負責。"},{"type":"paragraph","text":"二、中央决定由原青海省军区司令員刘贤权同志，担任内蒙军区司令員，由吴涛同志任军区政治委員。以刘贤权、吴涛二同志为首改組内蒙军区的領导，并对军区发生的問題，进行处理。"},{"type":"paragraph","text":"三、成立以刘贤权、吴涛二同志为首的内蒙古革命委員会筹备小組。革命群众組織的負責人，可以参加筹备小組。自治区党委高锦明、权星垣、康修民等同志，经过革命群众同意，也可以参加筹备小組。革命委員会筹备小組，負責筹备建立革命的“三结合”的临时权力机构，領导内蒙地区的无产阶級文化大革命，負責处理善后問題，并組織“抓革命，促生产”的班子，把工农业生产和财貿工作管起来。"},{"type":"paragraph","text":"四、对被打成反革命的革命群众組織、革命群众和革命干部一律平反，被逮捕的一律释放（包括军队内被打击的革命干部和战士）。对韩桐事件的凶手、要依法处理。"},{"type":"paragraph","text":"五、党内走资本主义道路当权派乌兰夫問题，要在内蒙公开揭露。王逸伦实行隔离反省，王铎应停职检查，交給群众斗争批判。"},{"type":"paragraph","text":"六、帮助革命組織恢复和发展，帮助他們活学活用毛主席著作，整顿思想、整顿作风、整顿組織，实现无产阶級革命派大联合。引导他們把斗争的矛头指向党内一小撮走资本主义道路当权派，对保守組織的群众要做政治思想工作，不要打击报复。工农兵革命委員会、无产者革命造反联合总部这样的跨行业的上层組織应当解散，有条件参加群众組織的人，应回到本单位去参加。一律不许武斗，不许打、砸、搶、抄、抓。"},{"type":"paragraph","text":"七、结合給被打成“反革命”的革命群众、革命干部平反、释放被捕的革命群众和革命干部，进行拥军爱民，加强军民团结，严防坏人挑拨军民关系。要向广大革命群众宣传毛主席关于相信和依靠群众、相信和依靠人民解放军、相信和依靠干部大多数的指示。"},{"type":"paragraph","text":"八、广泛深入地宣传中央关于青海問題决定的原则，中央关于安徽問題的决定和批語，中央军委的十条命令，中共中央一九六七年二月二十一日通知和中央军委的八条命令。这些文件中規定的原则，要坚决贯彻执行。"}]}
