{"imgs":[],"pdf":"https://maoistlegacy.de/db/files/original/d154531251ef55180665fe980e2c339b.pdf","collection":[],"subject":["Wages, pensions, and social welfare"],"identifier":["晋厅字(1987)31号"],"coverage":["Shanxi"],"format":["Reprinted in edited volume"],"publisher":["山西: 中共山西省委组织部, 1989"],"source":["中共山西省委组织部, 干审工作文件选编, 163-174"],"title":"中共山西省委落实政策领导组办公室对落实政策工作中一些具体问题的处理意见","tags":["安置","调整","工资","落实政策","农转非问题","山西","退休"],"creator":["中共山西省委落实政策领导组办公室"],"dates":[{"year":1987,"month":3,"day":27}],"contributor":["ERC"],"parts":[{"type":"title","text":"中共山西省委落实政策领导组办公室对落实政策工作中一些具体问题的处理意见"},{"type":"paragraph","text":"去年八月晋发29号文件下发后，各地、各单位在贯彻执行中遇到一些具体问题。在最近召开的省委统战工作会议上，各地、市委落实政策办公室的负责同志，根据中办发〔1986〕6号文件、晋发〔1986〕29号文件精神，对这些具体问题进行了研究，在征得省人事局、劳动局、公安厅等有关部门同意的基础上，提出了处理意见。现整理印发，供各地、各单位内部掌握。"},{"type":"paragraph","text":"（一）关于调升工资问题"},{"type":"paragraph","text":"1、符合一九七一年低工资必调条件，因受错误处理未予调升的，应如何补升？"},{"type":"paragraph","text":"符合一九七一年低工资必调条件，因受错误处理（包括“文化大革命”中受错误处理）而未予调升的，可按国发〔1971〕90号文件的有关规定予以补升。"},{"type":"paragraph","text":"2、在一九六三年至一九七九年几次调资中均未调升，但受错误处理是在一九六三年调资后到“文化大革命”前的人员，可否列入此次调升范围？"},{"type":"paragraph","text":"属于一九六三年调资对象而未调，现符合工资明显偏低条件的，可列入此次调升范围。不属于一九六三年调资对象或不符合工资明显偏低条件的，不得列入此次调升范围。"},{"type":"paragraph","text":"3、平反后作离休、退休和退职处理的人员是否都可列入此次调升范围？"},{"type":"paragraph","text":"“文化大革命”前被错误处理，一九七九年一月一日以来平反并作离休、退休和退职处理（含一九七九年一月一日以来办理离、退手续后平反）的人员，符合工资明显偏低条件的可列入此次调升范围。在一九七九年一月一日之前平反并作离休、退休和退职处理的人员，除符合一九七一年低工资必调条件的可补升其必调工资外，其余的不列入此次调升范围。"},{"type":"paragraph","text":"4、“文化大革命”前受错误处理而未予定级的大专、中专毕业生以及其他人员，在落实政策中补定了级别，其工资问题应如何处理？"},{"type":"paragraph","text":"如其补定级别符合有关定级标准，本人又属于一九六三年至一九七九年期间几次调资的对象而未调升的，可按此次调升工资的有关规定解决其工资明显偏低问题。如其补定级别（需去掉必调、普调、套改因素）高于有关定级标准，不再列入此次调升范围。"},{"type":"paragraph","text":"5、“文化大革命”前被株连并立案受到错误处理的家属子女，应参加而未能参加一九六三年至一九七九年期间几次调资的，可否列入此次调升范围？"},{"type":"paragraph","text":"有平反结论并符合工资明显偏低条件的，可列入此次调升范围。否则，不得列入此次调升范围。"},{"type":"paragraph","text":"6、“文化大革命”前受错误处理的工人，在一九六三年至一九七九年期间从未调升工资，但受错误处理时工资已达到本工种最高等级的，可否列入此次调升范围？"},{"type":"paragraph","text":"标准工资额低于或相当于行政十六级的，可按本人普调前原等级与下一等级间的级差增加一级工资。工资额高于行政十六级的，不得再予调升。"},{"type":"paragraph","text":"7、“文化大革命”前受错误处理，在一九六三年至一九七九年几次调资中均未升级，但普调时升过两级的，可否列入此次调升范围？"},{"type":"paragraph","text":"如按国发〔1982〕140号文件升两级的规定调升后，本人工资已达到该文件所规定的最高档次的，不再列入此次调升范围；其余的可列入此次调升范围。"},{"type":"paragraph","text":"8、“文化大革命”前受错误处理，在一九六三年至一九七九年调资中只就近靠了级或升了半级的，此次可否再予调升？"},{"type":"paragraph","text":"因就近靠级不属升级，所以，就近靠级人员如符合此次调升条件，应予升级；不符合此次调升条件的，不能升级，只升过半级的可再升半级。9、“文化大革命”前受错误处理，一九六三年、一九七七年、一九七九年虽未调资，但一九七八年调过资的，可否列入此次调升范围？"},{"type":"paragraph","text":"不列入此次调升范围。"},{"type":"paragraph","text":"10、原在部队工作，“文化大革命”前在反右、反右倾等运动中受错误处理离开部队，平反后重新安置时按国发〔1979〕124号、国发〔1980〕38号文件精神高套一级的，可否列入此次调升范围？"},{"type":"paragraph","text":"上述人员平反后重新安置时，根据有关精神，恢复了原在部队的级别薪金并高套了一级。因为高套的一级不属于调升工资，所以，上述人员在一九六三年至一九七九年几次调资中均未调升（或虽调升过，但恢复原薪金时又被冲销）、普调前的工资额在行政十六级（含十六级）以下的，可列入此次调升范围；其余人员不得调升。"},{"type":"paragraph","text":"11、受错误处理后自谋生活或刑满就业的人员，在此次调升工资中是以错误处理前的工资为基数还是以自谋生活或刑满就业后的工资为基数？"},{"type":"paragraph","text":"以错误处理前的工资为基数。"},{"type":"paragraph","text":"12、符合几项调升工资条件的，应如何调升？"},{"type":"paragraph","text":"经衡量应调几级就调几级。"},{"type":"paragraph","text":"13、“工资明显偏低问题在前几年落实政策中已予照顾解决”应如何理解？"},{"type":"paragraph","text":"这是指本人平反后，在恢复原工资的基础上，又调升了级别（不含奖励工资、普调与工资改革中所增加的工资），按晋发〔1986〕29号文件的有关规定来衡量，其工资明显偏低问题已经解决。"},{"type":"paragraph","text":"14、一九六三年调资时，因本人参加工作不久，只按规定转正定了级，或在一九六三年调资后才参加工作，后因受错误处理在一九七七年、一九七九年两次调资中未予调升的，可否列入此次调升范围？"},{"type":"paragraph","text":"上述人员除符合一九七一年低工资必调条件的可补升其必调工资外，其他人不列入此次调升范围。"},{"type":"paragraph","text":"15、在一九六三年至一九七九年几次调资中提高了级别，因冲销附加工资和保留工资未能增加工资额的，可否列入此次调升范围？"},{"type":"paragraph","text":"不列入此次调升范围。"},{"type":"paragraph","text":"16、一九三七年七月六日以前参加革命工作的老红军，老干部，按民发〔1979〕23号文件《关于解决部分老红军、老干部工资过低和生活困难补助问题的通知》的有关规定，由较低工资调到行政十七级的，可否列入此次调升范围？"},{"type":"paragraph","text":"不列入此次调升范围。"},{"type":"paragraph","text":"17、“文化大革命”中被错误处理，在普调或工资改革后平反的人员，可否按普调和工资改革的规定级套改？"},{"type":"paragraph","text":"普调后平反的可按普调的有关规定升级；工资改革后平反的可按普调和工资改革的有关规定升级套改。"},{"type":"paragraph","text":"18、此次调升工资与普调、工资改革的关系如何理顺？"},{"type":"paragraph","text":"此次调升工资应以一九八三年普调前的工资为基础，按当时本人的工资标准和级差增加工资。属于普调和套改对象的，再按有关规定重新计算出普调和套改后的级别与工资额。"},{"type":"paragraph","text":"19、此次调升工资人员所增工资从何时发起？"},{"type":"paragraph","text":"一九八七年一月一日以前审批的从批准之月发起；一九八七年一月一日以后审批的从一九八七年一月发起（新平反复工的从批准复查结论之月发起）。"},{"type":"paragraph","text":"（二）关于农转非问题"},{"type":"paragraph","text":"1、“本人回城后身边无子女照顾”应如何理解？"},{"type":"paragraph","text":"这里所说的身边无子女照顾，系指本人平反回到城镇后，其所在城镇无子女照顾其生活。"},{"type":"paragraph","text":"2、本人平反恢复城镇户口后与家属同在小城镇居住，其子女均已成年，又是农村户口，可否解决其配偶和一个成年子女的城镇户口？"},{"type":"paragraph","text":"如其家属原系城镇户口，因受株连成为农村户口的，可解决其配偶和一个成年子女（含该成年子女的配偶与未成年的孩子）的城镇户口。如其家属原系农村户口，则不能解决。"},{"type":"paragraph","text":"3、在前几年落实政策中因本人回到城镇后身边无子女照顾其生活，解决了一个成年子女的城镇户口，现可否将该成年子女的配偶和未成年的孩子随同转为非农户？"},{"type":"paragraph","text":"如该成年子女转户前已与农民结婚，可将其配偶和未成年的孩子随同转为非农户。如该成年子女在转户后与农民结婚，则不能解决。"},{"type":"paragraph","text":"4、本人受错误处理同家属一块从城镇被遣送农村后，因配偶死亡或离婚，平反前与农民再婚的，配偶子女的户口应如何处理？"},{"type":"paragraph","text":"可按受错误处理期间结婚人员的配偶子女的转户规定办理。"},{"type":"paragraph","text":"5、本人受错误处理从原单位下放到农场、水库等单位或刑满后留劳改单位就业并与农民结婚（含原系城镇户口的配偶死亡或离婚后本人与农民再婚），平反后在城镇重新安置的，其配偶子女可否转为非农户？"},{"type":"paragraph","text":"配偶和未成年子女可随同本人转为非农户。本人所在城镇无子女照顾，而其子女均已成年的，可解决一个成年子女（含该成年子女的配偶与未成年的孩子）的城镇户口。"},{"type":"paragraph","text":"6、本人受错误处理前后，配偶子女从城镇被压缩回农村，现本人平反回到城镇，其配偶子女可否随同转为非农户？"},{"type":"paragraph","text":"如本人属于一九五七年底以前参加工作的老职工，配偶和未成年子女及长期病残、生活难以自理、在农村又无人照顾的成年子女可随同转为非农户。本人所在城镇无子女照顾，而其子女均已成年的，可准其一个成年子女（含该成年子女的配偶与未成年的孩子）随同转为非农户。如本人属于一九五七年底以后参加工作的，其配偶及子女不能随同转为非农户。"},{"type":"paragraph","text":"7、本人平反回到城镇后死亡，现随迁配偶一人在城镇的，其农村子女可否转为非农户？"},{"type":"paragraph","text":"未成年子女和长期病残、生活难以自理、在农村又无人照顾的成年子女可随同转为非农户。子女均已成年的，可准其一个成年子女（含该成年子女的配偶与未成年的孩子）随同转为非农户。"},{"type":"paragraph","text":"8、本人受错误处理时，原系城镇户口的父母被随同遣送农村，现父母可否随本人转为非农户？"},{"type":"paragraph","text":"可随本人转为非农户。"},{"type":"paragraph","text":"9、子女在外地工作、上学或服兵役，本人身边现无子女照顾的，可否解决一个成年子女的城镇户口？"},{"type":"paragraph","text":"平反前其子女即在外地工作、上学或服兵役，本人回到城镇后身边无子女照顾，而子女均已成年的，可解决一个成年子女（含该成年子女的配偶与未成年的孩子）的城镇户口。子女随本人转为城镇户口后去外地工作、上学或服兵役的，不再解决。"},{"type":"paragraph","text":"10、受错误处理前与农民结婚的，本人平反回到城镇后，其配偶子女可否随同转为非农户？"},{"type":"paragraph","text":"不能。"},{"type":"paragraph","text":"11、平反后已在农村就地安置，本人现要求迁回城镇，可否办理？"},{"type":"paragraph","text":"一般不再迁回城镇，个别丧失劳动能力在农村又无依无靠的，可迁往有家属子女依靠的城镇与家人团聚。"},{"type":"paragraph","text":"（三）关于审批问题"},{"type":"paragraph","text":"1、落实政策对象现所在单位不是其受错误处理时的单位，其调升工资和农转非的呈报手续，应由哪个单位办理？"},{"type":"paragraph","text":"由落实政策对象现所在单位（离休、退休和退职人员由离、退前所在单位）按隶属关系办理呈报手续，原处理单位要积极配合协助。"},{"type":"paragraph","text":"2、审批单位与公安机关在农转非问题上应如何协调关系？"},{"type":"paragraph","text":"各地、市委和省直各主管部门审批农转非问题时，要按晋发〔1986〕29号文件规定严格把关。经审批后，有关公安机关应抓紧办理转户手续。公安机关如发现审批意见不符合有关规定或材料不全时，可要求审批单位重新研究或补齐材料。省公安厅和各地、市、县落实政策领导组要疏通渠道，协助省直单位和外地区解决落实政策对象的农转非问题。"},{"type":"paragraph","text":"3、省直单位落实政策对象的工资调升和农转非问题由哪个部门审批？"},{"type":"paragraph","text":"由省直各主管部门落实政策机构审查，报本部门党组、党委批准。"},{"type":"paragraph","text":"4、中央驻晋单位和外省、市、自治区或部队需我省解决的落实政策对象的农转非问题应如何处理？"},{"type":"paragraph","text":"可在复查单位提出建议并按晋发〔1986〕29号文件规定附报有关材料的基础上，由本人现所在地、市的党委（或党委指定机构）审批。"},{"type":"paragraph","text":"（四）关于安置问题"},{"type":"paragraph","text":"1、“文化大革命”中因冤、假、错案被抓打致残、致死的职工，可否比照因公致残、致死的待遇处理？"},{"type":"paragraph","text":"对此，晋发〔1978〕27号文件《关于批转省委政策落实工作会议纪要的通知》已有规定，可比照因公致残、致死的待遇处理。"},{"type":"paragraph","text":"2、落实政策所需的劳动指标如何解决？"},{"type":"paragraph","text":"从我省实际情况看，落实政策对象绝大多数已得到安置。需要安置而尚未安置的，各地要按有关规定抓紧办理并在劳动年报中予以统计，报省劳动局核认，省里不再另外划拨劳动指标。"},{"type":"paragraph","text":"3、平反后作离休、退休和退职处理的人员，其待遇问题如何解决？"},{"type":"paragraph","text":"应与在职人员离休、退休和退职后享受同等待遇。其中，在原籍农村办理离休的，应按规定发给建房补助费；在原籍农村办理退休和退职的，应按规定发给安家补助费。"},{"type":"paragraph","text":"（五）关于其它问题"},{"type":"paragraph","text":"1、原定案处理的主要依据或性质被否定，而次要问题属实的，可否列入此次调升工资和农转非范围？"},{"type":"paragraph","text":"如符合调升工资和农转非条件，可列入解决范围。否则，不能解决。"},{"type":"paragraph","text":"2、原定案处理的主要依据属实，性质不变，而次要问题失实的，可否列入此次调升工资和农转非范围？"},{"type":"paragraph","text":"不列入解决范围。"},{"type":"paragraph","text":"3、肃反后期处理的“内清”案件应如何区别对待？"},{"type":"paragraph","text":"原定为反坏分子处理的主要依据失实或按中央有关肃反政策的规定属错定性处理的，复查纠正后，符合此次调升工资和农转非条件的，应解决其工资调升和农转非问题。不符会此次调升工资和农转非条件的，不能解决。原定性处理基本正确，在落实政策中只纠正了二次清理的，不列入此次调升工资和农转非范围。"},{"type":"paragraph","text":"—九八七年三月二十七日"},{"type":"paragraph","text":"附：落实政策对象调升工资审批表、落实政策对象及其家属子女转户审批表"}]}
