{"imgs":[],"pdf":"https://maoistlegacy.de/db/files/original/1918b77b61247d2bb4825723608a50f5.pdf","collection":[],"subject":["Policing and imprisonment"],"identifier":["公发政(1981)89号"],"coverage":["Nationwide"],"format":["Reprinted in edited volume"],"publisher":["哈尔滨：黑龙江省人民检察院， 1982"],"source":["黑龙江省人民检察院，监所检查工作文件选编，173-183"],"title":"关于处理会见在押外国籍案犯以及外国籍案犯与外界通信问题的通知","tags":["监狱","通信","外国人"],"creator":["公安部","外交部","最高人民法院","最高人民检察院"],"dates":[{"year":1981,"month":6,"day":19}],"contributor":["ERC"],"parts":[{"type":"paragraph","text":"机密"},{"type":"title","text":"关于处理会见在押外国籍案犯以及外国籍案犯与外界通信问题的通知"},{"type":"subtitle","text":"公安部 外交部 最高人民法院 最高人民检察院"},{"type":"subtitle","text":"（81）公发（政）89号"},{"type":"paragraph","text":"各省、市、自治区外事办公室、公安厅（局）、高级人民法院、人民检察院："},{"type":"paragraph","text":"关于会见在押外国籍案犯以及外国籍案犯与外界通信的问题，1954年在公布的《中华人民共和国劳动改造条例》中有过一般原则规定。1955年，为处理会见美国籍案犯问题的需要，曾专门拟订过内部规定。鉴于不久前我国政府签署加入的《维也纳外交关系公约》、《维也纳领事关系公约》以及同美国、加拿大、澳大利亚等国签订的互设领事馆的“协议”或“换文”中，都有关于派遣国公民被拘捕后，接受国应允许探视等问题的条文，而这些文件对双方都是有约束力的，应当共同遵守，不能违反。目前全国有十多个省、市、自治区羁押有外国籍案犯，有的地方已经遇到了这个问题，也需要进一步作出明确的规定，因此，我们制订了《关于会见在押外国籍案犯以及外国籍案犯与外界通信的内部规定》、《关于会见在押案犯以及案犯与外界通信的规则》和《会见证》。现随文发去，请据此办理。"},{"type":"paragraph","text":"《关于会见在押案犯以及案犯与外界通信的规则》可以提供给允许探视外国籍案犯的所属国驻华使、领馆。"},{"type":"subtitle","text":"最髙人民法院   最高人民检察院"},{"type":"subtitle","text":"一九八一年六月十九日"},{"type":"paragraph","text":"关于会见在押外国籍案犯以及外国籍案犯与外界通信的内部规定"},{"type":"paragraph","text":"一、关于会见的原则。对于已经判决和未经判决的普通刑事案犯以及已经判决的反革命罪犯，一般允许会见。对于未经判决的反革命案犯，不妨碍侦察或审判的，也可准予会见；有碍侦察或审判的，暂不准会见，但要经省、市、自治区公安厅（局）或高级人民法院决定并报公安部、外交部、最高人民法院、最高人民检察院备案。对因有碍侦察或审判而暂不准会见的，可根据刑事诉讼法规定，不将外国人被拘捕的情况通知被拘捕人的家属及其所在单位。如对方根据《维也纳领事关系公约》和双边条约、协议中的有关条款，向我外事部门等单位提出交涉时，可托词解释或拖延。"},{"type":"paragraph","text":"二、关于会见的范围。一般只限于外国籍案犯的直系亲属、监护人以及案犯所属国驻华使、领馆人员。每次会见只限一人，其十六岁以下的直系亲属可允许随同会见。不属以上人员或两人以上要求会见 案犯的，须经案犯所在地省、市、自治区公安厅、局批准。"},{"type":"paragraph","text":"外国驻华使、领馆人员要求会见外国籍案犯，须向我外交部或省、市、自治区外事办公室提出，经由外事部门与公安部门作好安排后，监狱（包括看守所，下同）当局凭其外交官证、领事官证、公务人员证办理会见手续。"},{"type":"paragraph","text":"三、关于会见的规则。准许会见外国籍案犯的时间，一般每月两次，每次三十分钟。即每月第一、第三周的星期二下午二时至五时。会见时，应当派翻译人员到场所监督，规定使用的语言。在会见前，要向 案犯本人和会见人宣布《关于会见在押案犯以及案犯与外界通信的规则》，并要他们遵守，不得违反，然后填写《会见证》。"},{"type":"paragraph","text":"会见地点，应在接待室会见，不宜安排在监舍内，以防观察监狱情况。"},{"type":"paragraph","text":"四、关于交谈案情的问题。已审结的案件，可以允许交谈案情。如果他们的谈话，涉及案情，所谈内容符合案犯的犯罪事实，则不加干涉；如果进行诬蔑和歪曲事实，则应加以制止。"},{"type":"paragraph","text":"五、关于通信的问题。案犯发受信件，应当经过监狱管理机关的检查，未决犯发受信件，由原送押机关或审判机关检查，或者委托监狱管理机关检查。如果发现有串通案情或者妨碍对犯人教育改造的情形，应当扣留。"},{"type":"paragraph","text":"六、会见人要求参观监舍和关押外国籍案犯的处所，属于对外开放的，可允许参观，否则均应婉拒。如果要与案犯合影，由监狱当局酌情决定；如认为可以，可指定合适的摄影场所。"},{"type":"paragraph","text":"会见人如要看在押案犯判决书，可不加干涉。"},{"type":"paragraph","text":"七、会见人如要求会见监狱当局，一般可以安排接见，由监狱负责人出面或选其他适当的负责干部以监狱负责人名义临时出面。对会见人提出的问题，可作一般回答。如问到在押案犯的罪行，可按判决 书的主文回答，不必讲犯罪的具体情节；问到在押案犯的表现，可作一般性回答；问到其生活待遇，可按实际情况回答；如要求提前释放，可表示：这要根据案犯本人的表现，依照中国的法律办理。"},{"type":"paragraph","text":"八、处理会见这类问题，是一项严肃的外事工作，涉及到执行法律和有关的国际条约、国际惯例，必须认真对待。事先要组织有关人员学习这些规定、文件，教育他们依法办事。如遇特殊要求和其他问题，不要轻易答复，应及时请示报告。"},{"type":"paragraph","text":"关于会见在押案犯以及案犯与外界通信的规则"},{"type":"paragraph","text":"一、会见案犯须经监狱长（包括看守所所长，下同）批准。"},{"type":"paragraph","text":"准许会见案犯的人员，限于直系亲属、监护人和案犯所属国驻中国的大使馆、领事馆人员。如非以上人员，须经准许方得会见。"},{"type":"paragraph","text":"二、案犯亲属和经准许的人员会见案犯，每次只限一人，十六岁以下的直系亲属可以允许随同会见。会见次数每月不得超过两次，每次不得超过三十分钟，会见时间为每月第一周和第三周的星期二下午二时至五时。"},{"type":"paragraph","text":"三、会见人应持有身份证明文件并填写会见证，会见证经过监狱长签字后，方得凭证前往指定地点会见。"},{"type":"paragraph","text":"四、会见时，禁止会见人携带武器、录音机、录像机及监狱管理机关规定不准携带的其他物品。"},{"type":"paragraph","text":"五、会见外国籍案犯时，应使用监狱当局所同意的一种语言或使用其本国语言，不得使用隐语，并应有监狱管理机关的翻译人员在场。"},{"type":"paragraph","text":"六、会见中不得互相私自传递信件和物品。寄送物品、信件应当按照规定的手续办理。"},{"type":"paragraph","text":"七、会见人送给案犯的日用品，应当经过监狱管理机关检查，凡非必要的物品，拒绝接受；送给案犯的人民币，由监狱管理机关登记后，代为保存，并开给收据，案犯有正当用途时可以照章领取。"},{"type":"paragraph","text":"八、案犯发受信件，应当经过监狱管理机关的检查。羁押受审的人发受信件，由原送押机关或审判机关检查。"},{"type":"paragraph","text":"九、监狱长如认为有必要，可以限制或停止案犯的会见、接受送来物品和发受信件。"},{"type":"paragraph","text":"十、会见人如违反本规则，监狱管理人员得立即加以制止或停止会见。"}]}
