{"imgs":[],"collection":[],"subject":["Major cases"],"coverage":["Liaoning"],"format":["Reprinted in edited volume"],"publisher":["辽宁: n.p., 1968"],"source":["资料: 一九六八年毛远新“讲话”, 宋任穷“检查”, 5-9 (MLC, D196)"],"title":"毛远新同志三月三日下午三点在辽联代表团座谈会上的讲话纪要","tags":[],"creator":["毛远新","辽联代表团"],"dates":[{"year":1968,"month":3,"day":3}],"contributor":["ERC"],"parts":[{"type":"title","text":"毛远新同志三月三日下午三点在辽联代表团座談会上的讲話紀要"},{"type":"paragraph","text":"会議开始，毛远新同志說："},{"type":"paragraph","text":"你們提的四条意見和一条要求，昨晚我当面和总理汇报了。汇报之后，我把我讲的两点意見也讲了，这两点是：一是絕不因为任何事情，而改变对沈阳三大派都是革命群众組織的态度，要继續搞大联合和三結合;二是叫宋任穷同志检查的目的是什么？是让群众帮助他和刘、邓資产阶級司令部、和馬、顾、喩划淸界限，是叫他站出来，而不是为了別的。"},{"type":"paragraph","text":"我汇报后，总理叫我重申这两条,另外加一条，叫宋任穷同志检討，絕沒有任何坑害辽联的意思。总理决定先和辽联談，是为了使你們爭取主动。辽联是革命群众組織，先跟你們談，目的是你們爭取主动，給你們一个回旋的余地，这是中央对辽联的关怀和爱护，絕沒有坑害的意思，你們提出緩冲一下（指宋的检查在我們沒有提完意見前先不要和其它两派談），总理說很好，总理同意了，今天先不和八三一、辽革站談了，什么时候談，由总理定。先和你們談，在一定程度上，是让你們先和家里負責人打个招呼。如果先和八三一、辽革站談了，晚間整个沈阳城就要写出来。"},{"type":"paragraph","text":"先和辽联打招呼，这是总理决定的，目的是什么？辽联是个革命群众組織，先把底和你們交了，你們自己主动,家里的負責人做一定的思想准备，一旦出情况，你們思想有准备。总理是爱护辽联的。"},{"type":"paragraph","text":"你們提出来有些事情要澄淸，总理說不准备和宋任穷同志面对面的談了，你們提出来，由联絡員传达。"},{"type":"paragraph","text":"另外，看看你們昨天討論的有哪些問題，有哪些想法，可以談一談，交換一下意見。"},{"type":"paragraph","text":"（这个中間，辽联代表团对宋的检查提出了許多意見，幷表示了自己的看法。）"},{"type":"paragraph","text":"在辽联代表团提完意見之后，毛远新同志又說："},{"type":"paragraph","text":"中央的态度，就是三条，希望同志們认眞的考虑，这个問題考虑好了，是否就可以解决問題了。我再重申一下："},{"type":"paragraph","text":"—、沈阳三大派都是革命群众組織，下一步是搞大联合的問題，絕不能誰搞掉誰，誰瓦解誰。中央对宋的情况是了解的，第一次叫他去黑龙江，他不敢去，总理打几次电話，飞机都等了一天，叫他去，是中央保他，叫他亮个相。后来，又让他上主席台，参加接見。但对他的錯誤，中央也是了解的。为什么这样做呢?是为了給他一个覚悟的机会，給他时間认识。中央对辽宁和沈阳的情况都是了解的，現在叫他讲这个东西，絕沒有把中央旣定方針改变的意思。我和軍区談过这个問題，軍区态度很坚决，还是三派都是革命群众組織，搞大联合。这不但要和你們讲，而且要和八三一，辽革站讲，絕不能从中捞一把。你們想会不会对辽联有新的看法，軍区会不会从中怎么样，絕不会。"},{"type":"paragraph","text":"二、对宋任穷同志的看法。你們是否覚得保了个包袱?中央保宋和你們前一段保宋不完全一样。中央让他搞检查的目的，是叫他和那边划淸界限，让他站起來，是让他到辽宁革命委員会里站起来，是挽救他。如果你們从一端跳到另一端，打倒他，那你們要犯錯誤，要犯大錯誤，这是有言在先的。"},{"type":"paragraph","text":"为什么說中央保他和你們保不太一样?中央是当着可以挽救的态度保他，是可以救药的。他讲他是刘、邓司令部的人。中央对他的检查沒有表态，我看他讲的事情也差不多了，邓小平和他讲的那句話，就是对毛主席有刻骨仇恨。李井泉叫他給賀报信，說对彭真看錯了，就是給通凤报信，已經把他划到他們圈子里的人了。"},{"type":"paragraph","text":"最后那一条，对辽联絕不是坑害。辽联是老造反派，开始冲杀出来是很早的，闖开沈阳市的局面是很淸楚的。"},{"type":"paragraph","text":"中央保宋，是他可以挽救的，他不是頑固到底的人，多少年来对党做了不少工作的。你們保宋是不太一样的，是否有其它因素，我不知道，特別是机关的同志。中央叫他出来，可能造成假象，这不完全怪你們。你們保他，連他錯誤的东西也看成正确的，如三点意見，你們看到第一条是支持你們，这是用誘餌叫你們上当。他有很多錯的地方，你們也往好里理解。"},{"type":"paragraph","text":"当然你們保他也不否认看到他的錯誤还可以挽救他的因素。也不是說你們全保错了，他在历史上还是做过很多好事的。"},{"type":"paragraph","text":"上了当，就越搞越被动，越搞越跟不上。現在他把眞实面貌拿出來，确实解开了一个症結，給辽联卸了一个很大的包袱。"},{"type":"paragraph","text":"宋的这个险查光不对外，先对辽联，我体会这是对辽联的最大爱护。你們昨天的要求总理同意让你們作好准备。是不是要把辽联打成保守組織呢？不是的，如果那样的話，中央根本不需要这样作，只要把材科交給他們一个公布宋任穷就倒。实际上中央沒有这样作嘛，你們最早起来造反，打开了沈阳市文化大革命的局面，立下了大功，中央是很淸楚的，后来上了当，受了騙責任不在你們。"},{"type":"paragraph","text":"不用說你們，就是軍区同志也总覚得是个問題，覚得別扭的要死。但是不敢下結論，軍区同志不也讲过嗎，宋任穷同志是我們好政委，也起了一些作用。中央挽救他，通过检討去解决，沒有采取公布材料的方法，目的是挽救不是打倒。你們一定要搞淸楚，而且这个检查首先对辽联。你們提先不要和別的組織讲，中央也同意了，而且給你們回旋的余地，这是我个人的看法，錯了可以炮轰，可以批評，希望你們认眞考虑。"},{"type":"paragraph","text":"总理讲前边两条要重申，我要反复讲一讲，請你們考虑。"},{"type":"paragraph","text":"第三条这里面决沒有坑害辽联的意思，昨天我沒有讲。总理說了可以讲，决沒有坑害辽联的意思，这是中央的态度，想給辽联卸卸包袱，不然你們別扭，他心里有鬼，即使成立了革委会，問題早晚要揭开，还会出現反复，决沒有坑害那个組織的意思。宋任穷同志也决不是坑害辽联，挑动群众斗群众，你們提出來有些事那样讲合适不合适，副作用能不能去掉，这个意見是正确的，但是你的我們有什么錯誤要自己讲，不要把群众带进去，我认为这个意見是对的。可以和宋任穷商量。"},{"type":"paragraph","text":"但从另一方面我覚得有些同志情緒不对头，我覚得那两个同志比較好。"},{"type":"paragraph","text":"听了这个检查首先想到的是什么?应当首先是帮助宋任穷同志，认识問題，尽快地站出來，挽救他，帮助解決辽宁問題。而你們昨天的情緒不对头，首先想到的是辽联自己，总是怕我們自己沾包，他的检查，本身就反映辽宁两条路綫斗爭尖銳問題，我們自己有些思想首先怕的是这个不一样，那个不一样，怕这个东西，而沒有认眞去抓两个司令部决战的問題，总的来看主导的东西是好的，解决了一个大問題，但有些提法也耍避免副作用，这样看就对了，这个問題来的太突然，有些思想斗爭，不能有任何派性，昨天反映着这个情緖，要斗私批修，站在党性的立場上，为辽宁革命大联合下功夫。要帮助他你是你的賬，辽联群众是自己的事，你也沒有那么大的本事去主宰辽联，但他起了不少坏作用。你們更多的从党的利益着想，从解决辽宁阶級斗爭盖子下功夫，不要光看对辽联如何如何。不然就看窄了，怀疑有人压宋任穷同志，說句爽快話吧，怀疑是不是軍区又搞什么鬼了，实际这个問題軍区幷不了解，那天沒有接見成，有人讲沈阳軍区欺人太甚，还压宋任穷同志如何，这情緒有問題，你們应該先拋开自己一派和自己组織。"},{"type":"paragraph","text":"有些事实确实有出入的要实事求是的来核实，好比夺权啦，还有反軍派的提法不对，群众組織沒有这个事，只有阶級敌人才反对解放軍。軍区确实有錯誤，而群众有意見，这是另外一回事。"},{"type":"paragraph","text":"千万不要把立足点放在一派上面，一定要放在眞正解决辽宁无产阶級文化大革命的立場上来。今天我心里怎么想的就怎么說，錯了的就請大家批評。"},{"type":"subtitle","text":"（辽联代表团整理）"}]}
