{"imgs":[],"pdf":"https://maoistlegacy.de/db/files/original/70d03cb7b976c12e2515d68204805cbc.pdf","collection":[],"subject":[],"coverage":["Beijing"],"format":["Original copy"],"publisher":[],"source":["MS, 93"],"title":"六月十三日丁国钰同志在北京市委工作会议上的讲话","tags":["工业","派性","文革","修正主义","资产阶级法权"],"creator":["丁国钰"],"dates":[{"year":1975,"month":6,"day":13}],"contributor":["Michael Schoenhals"],"parts":[{"type":"title","text":"六月十三日丁国钰同志在北京市委工作会议上的讲话"},{"type":"paragraph","text":"今天会开了五天了，收获很大。大家认真讨论了中央13号文件，认真讨论了中央负责同志的讲话。大家感到很受教育，很受鼓午[sic]。对毛主席的三条重要指示，有了全面的、深刻的认识。对于全面的发展大好形势，方向更加明确了，信心更足了。同志们在讨论中，都表示回去后，要结合本单位、本系统的具体情况，充分发动群众，认真贯彻落实。"},{"type":"paragraph","text":"会议期间，很多同志发表了很好的意见，这些意见只是一个开始，回去后还要继续学习，继续讨论发表意见。我们把同志们讨论的意见，集中一下，研究商定。"},{"type":"paragraph","text":"一、要正确理解全面贯彻落实毛主席的三条重要指示。毛主席的三条重要指示，是我们今后一个时期的纲，现在工作很多，都要以毛主席的三条重要指示为纲，统一思想，统一行动，在贯彻毛主席三条指示上狠下功夫。毛主席的三条重要指示，是相互联系，不可分隔的。思想上的路线正确与否是决定一切的。理论是路线的基础，学习理论是反修防修的大事。安定团结的方针，去年毛主席就指出：“文化大革命已经八年，现在以安定为好，全党全军要团结。”十届二中全会上毛主席又指出：“还是安定团结为好。”实现安定团结也是有斗争的，是在毛主席无产阶级革命路线的基础上实现安定团结，如果不实行安定团结的方针，学习理论、抓生产就会受到影响。把国民经济搞上去，是建设社会主义，巩固和加强无产阶级专政的。如果没有钢铁，国民经济要大发展，要把我国建设成一个社会主义强国是不可能的。不敢抓生产是不对的。对那些敢于抓阶级斗争、生产斗争，敢于抓科学实验的单位和同志，工作有成绩的同志，要表扬，要支持他们。对毛主席的三条重要指示，必须全面贯彻落实，那[sic]一条也不能丢掉。我们必须抓好无产阶级专政的理论，深入批判资本主义，批判资产阶级法权思想，提高广大干部和群众的觉悟，大干社会主义。我们前一段的学习是有成绩的。大家认为，通过学习，实际工作中见到效果。各级党委要总结一下前一段的学习情况，通过总结，继续引向深入。毛主席教导我们：“列宁为什么说对资产阶级专政，这个问题要搞清楚。这个问题不搞清楚，就会变修正主义。要使全国知道。”这就明确的[sic]告诉我们，修正主义仍然是当前的一个主要危险，在提法上仍然是反对修正主义，它包括教条主义和经验主义。教条主义、经验主义都是反对马列的，不能只提一项，放弃另一项。同时也要看到，各地区、各单位的情况不同，有的可能存在经验主义，有的可能存在教条主义。经验主义、教条主义都是由于马列主义水平不高而来的吗[sic]！而且，要经过很多年的艰苦学习，才能提高，来解决这个问题。所以说，这次学习，是马列主义教育运动，，我们要坚持不懈，长期努力。我们的学习，现在只是开始，不能认为差不多了。各系统各单位，在学习完了3条语录以后，要连续学习马克思、列宁、毛主席的有关语录，要认真读书。根据本单位学习、工作的实际情况，列出专题，有计划有步骤的[sic]学习。区、县、局领导干部一定要带头学，在学习中要抓好理论队伍的建设。批林批孔时都是这样作的嘛！要培养骨干，没有骨干要学习好就有困难。学习要和联系实际、调查研究结合起来。有的单位这样做了，效果很好。调查，要调查先进单位的经验，解剖后进队伍的问题，从理论于实践的结合上说明问题，解决问题。对中央有明确规定的问题，要坚决贯彻执行。在我们工作中，作风上的缺点，要边学、边改，改的[sic]越早、越快、越彻底越好。首先还是先学习，把头脑搞清楚，要在搞清楚上下功夫。你自己还搞不清楚，调查不清，目的就不清楚了。只有搞清楚，才能减少盲目性，提高自觉性。"},{"type":"paragraph","text":"二、中央13号文件，全面体现了毛主席的三条重要指示精神，不仅适用于钢铁战线，而且也适用于各条战线，完全适合北京市的情况，我们要很好的[sic]学习、领会。中央13号文件，中央负责同志的讲话精神，我们要坚决贯彻落实，把北京市的各方面工作大大向前推进一步，推动我们各方面的工作。北京市在党中央和毛主席的身边，在党中央和毛主席的直接关怀下，革命和生产都取得了较好的成绩，工农业都比去年有进展，形势是好的。农业生产，在战胜干旱的情况下，夏粮作物丰收在望，形势非常喜人；工业、交通、财贸、基本建设等，工业学大庆的群众运动更加深入发展，生产情况总的来看很好。1-5月份工业总产值累积[sic]完成59亿3千万元，比去年同期提高9.2%，钢完成67万4千吨，比去年同期增长4.3%，钢材完成42万7千吨，增产4.9%。铁矿石、煤炭、发电量、化肥、汽车、棉纱、纸张、手扶拖拉机、缝纫机等3/4以上的产品的产量都比去年同期增长，质量稳定，原材料消耗少，成本下降。群众性的技术革新蓬勃开展。交通运输、邮电和地质勘探、财政贸易等任务都完成的[sic]比较好。预计钢、钢材、铁矿石、煤炭、发电量、化肥、汽车、机床等主要产品产量上半年都可以完成今年计划的50%以上。我们相信随着无产阶级专政理论的学习深入发展，中央13号文件的贯彻落实，必将发展革命和生产的大好形势。但是，我们应当看到，我们各方面的工作与中央要求，与先进单位比较还有很大差距。中央13号文件，提出更高的要求，我们应当用高标准来检查我们的工作。我们在讨论中，许多同志都认识到了这一点。首钢连年增产，工作也是好的。但是，还有后进单位，工作上还有薄弱环节。今年上半年发生事故29起，绝大部分是责任事故。基本建设的任务很重，每年都有新的任务，效率还是不高的，比先进地区有差距。从实际情况看潜力很大，只要我们工作做的[sic]好些，可完成更多的任务。其他方面都有同样的问题。过去强调外部原因多，对内部问题解决的[sic]不够，我们抓了一下，20%的后进单位的工作，取得了一定的成绩，工作有起色。有的队伍有转变。但总的看进展不快，有少数老大难问题未解决，局面未扭转过来。在落实政策方面我们做[sic]了大量工作，这方面是有成绩的，团结了大量群众，暴露了和孤立了坏人。还有一些遗留问题，待继续解决。对犯错误的同志，包括犯有严重错误的同志，要耐心的[sic]做工作，鼓励他们，只要他们认识了错误，并且改正了，就要团结他们，调动他们的积极性。总之，按中央指示和文件精神来检查我们的工作。"},{"type":"paragraph","text":"三、在同志们讨论中，一致认为贯彻落实中央指示和13号文件，必须加强各级领导班子的建设，从领导机关到基层支部，都要有一个强有力的、敢字当头的领导班子。真正实现党的一元化领导，这是对领导班子更高的要求。13号文件中的7个问题：思想、政治、路线是不是端正了；无产阶级专政的问题，学习运动是不是开展起来了；群众是不是充分发动起来了；一个强有力的领导核心是不是建立起来了；资产阶级派性是不是克服了；党的政策是不是落实了；对阶级敌人的破坏活动是不是打击了。总之一句话，巩固无产阶级专政的任务是不是真正落实到基层，这就是问题的关键所在，这是衡量一个单位工作好坏的标准，也是衡量一个单位的领导班子强有力的标准。北京市的单位的领导班子大多数是好的，但也有一些单位的领导班子，搞不团结，工作抓不起来，这里面大多数是属于教育问题，应当通过学习理论，提高路线觉悟来解决。也有一些领导班子，本身就软，领导不起来，群众有意见。群众说：“士相全，马炮齐，为什么输了这盘棋，缺车。”这就是软，不是强有力，不是战斗指挥部，对这些领导班子，主要是教育提高的问题。少数领导班子，思想有问题，态度不端正，不团结。还有少数单位的领导班子闹资产阶级派性。这要加强党性教育。我们提出反对资产阶级派性，与文化大革命初期，自然形成的两派群众专政，性质是不同的。现在文化大革命已经九年了，还闹派性，就是资产阶级派性，有的是阶级敌人搞破坏，有的是闹个人名利。我劝闹个人名利的人，要赶快改正过来，改了就好了嘛！个别不听话、不接受教育的，就要组织处理。革命要前进，不能等待他们，不干就让开路，让别人干。可以和改造党委结合起来，把领导标准搞起来，不要走过场。"},{"type":"paragraph","text":"四、上半年过去了，下半年要完成和超额完成国家计划。上半年可能达到时间过半，任务过半，但发展不平衡，各项经济指标完成的[sic]不全面，劳动生产率不高么！事故还多，浪费也很严重，速度不快。在整个展现的配套方面还存在一些问题，下半年任务是很重的。在这次会上，同志们讲：北京市条件很好，潜力很大，群众觉悟高，工农业战线上相互比，你追我赶，形势喜人。的确，我们全面完成国家计划是有条件的，这个我们要从加强无产阶级专政理论的高度来认识，在认识的过程中，更好的[sic]执行鞍钢宪法，发动群众，积极学大庆、学大寨的革命精神。根据中央的指示，北京市首先钢的生产，有色金属的生产，要力争增产，轻工业也不让步。北京要为市场提供更多的产品。要注意节约，要大力开展技术革新运动。在节约方面，有的单位注意不够，要抓一下。在抓好生产的同时，还要抓企业的管理工作，建立建[sic]全必要的规章制度。过去发生的事故，多与规章制度有关，不按规定办事是要出事故的。一定要严格组织纪律，发挥老工人、技术骨干、劳动模范的作用，以老带新。今天我只是提一下，希望认真总结经验。"},{"type":"paragraph","text":"在这次会议期间，同志们提了不少问题，如体制问题；区、县工业问题；校办工厂问题等。今后分头调查，把情况搞清楚，有计划、有步骤的[sic]加以解决。"},{"type":"paragraph","text":"五、加强政治思想工作，大搞群众运动，在党委统一领导下，发挥工、青、妇的作用，发挥党员的作用，坚决贯彻落实毛主席的三条重要指示。发动群众增产节约，发动群众办好一切事情。"},{"type":"paragraph","text":"今后，各级党委要拿出一定的时间，学习传达13号文件，传达到职工和职工家属，大造声势。中央负责同志的讲话精神，可向全体党员传达。"}]}
