{"imgs":[],"collection":[],"subject":["Major cases"],"coverage":["Liaoning"],"format":["Reprinted in edited volume"],"publisher":["辽宁: n.p., 1968"],"source":["资料: 一九六八年毛远新“讲话”, 宋任穷“检查”, 1-4 (MLC, D196)"],"title":"毛远新同志三月一日下午二时四十分在辽联代表团座谈会上的插话纪要","tags":[],"creator":["毛远新","辽联代表团"],"dates":[{"year":1968,"month":3,"day":1}],"contributor":["ERC"],"parts":[{"type":"title","text":"毛远新同志三月一日下午二时四十分在辽联代表团座談会上的挿話紀要"},{"type":"paragraph","text":"中央首长对辽宁无产阶級文化大革命无限关心，三月一日下午，周总理派毛远新同志，到辽联代表团，就宋任穷同志的检討問題，听取辽联代表团的意見。陪同的有沈阳軍区政治部主任李伯秋同志，参謀黄永强同志，及中央文革辽宁联絡組和中央軍委毛泽东思想宣传队的同志。"},{"type":"paragraph","text":"会議开始后"},{"type":"paragraph","text":"毛远新同志說：总理让我来和你們談ー談，辽宁的事情我不熟悉，最近听了联絡組、宣传队同志的一些反映，三派达成了大联合协議后，好象問題还沒有从根本上解决，还有些別别扭扭。問題卡在什么地方?我感覚必須找出症結所在，只有把这疙瘩解开，才能使今后辽宁文化大革命向前发展。辽宁文化大革命，特別是去年一年文化大革命的一些大是大非問題还不淸楚。辽联是老进反派，但是現在我感覚辽联很被动，好象背个包袱似的。总理让我来听听你們的想法，把你們的难处讲出来，我喜欢說直話，希望你們能痛痛快快地讲出来。"},{"type":"paragraph","text":"当辽联代表談到辽联的基层組織在运动初期冲击資产阶級反动路綫的时候"},{"type":"paragraph","text":"毛远新同志說：辽联是老造反派，幷对余靜同志說，你們东工对打开沈阳文化大革命的局面是立了首功的。"},{"type":"paragraph","text":"当辽联代表談到軍区从辽联撤出时"},{"type":"paragraph","text":"毛远新同志問：当时軍区从辽联撤出是什么原因呢?軍区为什么撤出辽联？"},{"type":"paragraph","text":"当辽联代表談到支持宋任穷同志的时候"},{"type":"paragraph","text":"毛远新同志問：到目前为止，你們对宋任穷心里有沒有底?怎么个基本估价？宋的錯誤是什么性质的？"},{"type":"paragraph","text":"当辽联代表談到三点意見的問題时"},{"type":"paragraph","text":"毛远新同志問：你們认为宋搞三点意見是个认识問題？主导思想是支持造反派？"},{"type":"paragraph","text":"当辽联代表談到二月二十四日接見，宋的检討沒写好的时候"},{"type":"paragraph","text":"毛远新同志問道：二月二十四日接見以后，你們感到宋的大节有突变！？你們辽联目前主要包袱就是宋的問題了。"},{"type":"paragraph","text":"当辽联代表談到軍区支左的錯誤时"},{"type":"paragraph","text":"毛远新同志問道：軍区支左的錯誤是支保压左的問题嗎？我看中央文件讲的很淸楚，主要是有派性，支了一派，沒抓大联合，我是从中央文件上这样理解的。"},{"type":"paragraph","text":"当辽联代表談到运动初期中央的报紙社論都是支持造反派的，感到非常及时的时候"},{"type":"paragraph","text":"毛远新同志說：辽联成立后，你們就感到有些事情不好理解。"},{"type":"paragraph","text":"当辽联代表談到干部站队問题的时候"},{"type":"paragraph","text":"毛远新同志說：干部实际和你們一样，去年一年沈阳文化大革命的大是大非沒有結論，干部他自己也不好說，站在哪一边对？站在哪—边不对。文化大革命历史怎么評价，卡就卡在这上面。不在于站在哪—边，中央都讲了，三个都是革命群众組織，和广大群众一样，站在辽联的，站在辽革站的，站在八三一的干部大多数都是好的。"},{"type":"paragraph","text":"毛远新同志还特意让机关的同志談一談。"},{"type":"paragraph","text":"当辽联代表又一次談到三点意見的时候"},{"type":"paragraph","text":"毛远新同志說：三点意見实际上是馬、顾、喻最后一次的掙扎。"},{"type":"paragraph","text":"毛远新同志还向辽联代表团要了一套宋任穷同志的全面材料。"},{"type":"paragraph","text":"毛远新同志还說：对干部的估价，首先要看他是哪个司令部的，站在哪条路綫上，其次是看他犯有哪些錯誤，第三看他对錯誤认识的态度，改正的情况。"},{"type":"paragraph","text":"当辽联代表要求毛远新同志談一談对宋任穷問題的看法时"},{"type":"paragraph","text":"毛远新同志說：还是让宋任穷同志自己来談一談好。"},{"type":"paragraph","text":"最后，毛远新同志讲：我主要想了解辽宁文化大革命往前走走不动疙瘩在什么地方?我看还是大是大非問題沒有弄淸楚，这个問題弄淸楚了，其它問題就会迎刃而解。"},{"type":"paragraph","text":"刚才有位同志讲的很有道理，辽联这个老造反派确实被属、顾、喩坑了，上了馬、顾、喩的当。在这里宋任穷同志起了什么作用？如果沒有宋任穷，光馬、顾、喩，你們也不会支持三点意見。"},{"type":"paragraph","text":"我提个头，大家把这个疙瘩解开。我还沒有上八三一、辽革站去，但我看压力比較大的还是你們辽联。"},{"type":"paragraph","text":"沈阳軍区一直是紧跟毛主席和林副主席的，中央讲的很明确，这个絲毫不能怀疑。当然不是没有缺点錯誤。支左犯了方向路綫錯誤，我理解中央认为主要是指沒有抓大联合，支一派，有派性，特別是毛主席最新指示下来后，还就认为辽革站好，沒抓大联合，这在一定程度上成为解决沈阳文化大革命問題的障碍。軍区作了高姿态检査之后，同志們还是不舒暢，还沒有彻底解决問題。大是大非問題不解决，将來革命委員会成立起来，还会有反复，还是貌合神离，所以宁可晚几天，也要把大是大非問題解决。我建議你們是不是找个时間和宋任穷同志談一談，回去和宋任穷同志商量一下，我陪他来，把他的检討带来，大家听听。"},{"type":"subtitle","text":"（辽联代表团整理）"}]}
