{"imgs":[],"pdf":"https://maoistlegacy.de/db/files/original/a629c00d79bb0863c38f6c3bd52dc9e3.pdf","collection":[],"subject":[],"coverage":["Nationwide"],"format":["Original copy"],"publisher":[],"source":["MS, 277"],"title":"河南\"二·七\"公社紧急呼吁","tags":["河南","红卫兵","文革","武斗","造反派"],"creator":["河南\"二·七\"公社"],"dates":[{"year":1967,"month":5,"day":6}],"contributor":["Michael Schoenhals"],"parts":[{"type":"paragraph","text":"最高指示"},{"type":"paragraph","text":"成千成万的先烈，为着人民的利益，在我们的前头英勇地牺牲了，让我们高举起他们的旗帜，踏着他们的血迹前进吧！"},{"type":"paragraph","text":"首都和全国地的革命造反派战友们："},{"type":"paragraph","text":"郑州告急！河南告急！十万火急！！"},{"type":"paragraph","text":"骇人听闻的郑州“五四”大血案！"},{"type":"paragraph","text":"革命小将的生命危在旦夕！！"},{"type":"paragraph","text":"首都和各地的革命造反派战友们："},{"type":"paragraph","text":"我们怀着无比愤怒和沉痛的心情，向你们发出紧急呼吁，河南省会郑州市于五月四日下午发生了空前的骇人听闻的大惨案。上千上万的革命小将和广大无辜群众的鲜血流洒在中原的大地上，以“二七公社”为首的革命造反派，正遭受着河南党内一小撮走资本主义道路当权派蓄谋已久和极端残忍的血醒镇压！"},{"type":"paragraph","text":"四月卅日十二时起，为“二七公社”战士为了捍卫毛主席的革命路线，贯彻执行中央军委十条命令，尽快实现周总理指示的北京会谈，要求释放被公安公社非法逮捕的二七战士和谈判代表，在郑州市公安局门前开始了坚决的绝食斗争。由于河南党内一小撮走资本主义道路当权派对革命小将的态度极端恶劣，强烈激起了广大造反派战士和公众的义愤，斗争规模迅速发展，到五月四日已达80多个单位，二千五百余人，除郑州和河南外，北京、上海、南京、天津、武汉、哈尔宾、湖南、西芷[sic]……等地的革命政府战士英勇地参加了绝食斗争的行列。绝食斗争是对一小撮走资本主义道路当权派及其爪牙公安公社之流迫害革命群众组织及群众最强烈的揭露和控诉！他们恨透了，也怕极了。"},{"type":"paragraph","text":"当广大工农群众面对一个又一个昏死过去的战士热泪盈眶，心痛欲裂的时候（截止五月四日下午，绝食已达一百多个小时，昏倒有多达300人，送进医院急救有332人，还有更多人频[sic]临在死亡线上），河南党内一小撮走资本主义道路当权派却怕的要死，唆使公安公社一小撮混蛋一再挑动不明真相的农民及保守组织冲击、搅乱、破坏绝食斗争。但是广大群众在事实的教育下，纷纷地倒向革命造反派一边——河南二七公社。一小撮走资本主义道路当权派彻底完旦[sic]的命运已摆在他们面前。"},{"type":"paragraph","text":"就这样，狗急跳墙，孤注一掷，经过周密策划后，血洗绝食战场开始了。五月卅[sic]日晚，河南省革命造反派总指挥部等保守号组织，召集紧急会议，布置为五月四日大革命游行，游行队伍将强行通过绝食区，一定要做好武斗准备（不带手表、钢笔，穿硬底皮鞋等），不惜一切代价，冲散绝食人群。发生事情由总指挥部负责。五月四日上午，在公安公社一小撮坏蛋的指挥下，果然召集十几万人，数十辆宣传车，进行了集会。会后便分几路气势汹汹地往绝食场地冲来（这里要说明的是，他们所走的街道，如德化街等地，由于比较狭窄，历来游行都是不走的，但这次他们偏要强行通过，可见其罪恶意图暴露无疑了）。一路上他们喊叫：“踏平‘二七公社’，与‘二七公社’血战到底”等口号蜂拥而上。街上的群众见到此种情况，他们忍无可忍，便自动地筑成了一道一道的人墙，保卫绝食现场，保卫革命小将。一点40分左右，他们拿出了事先准备好的大棒，特制语录牌，石块、砖头雨点一样地砸在密集群众的头上，一时血流满地，头裂骨折，惨叫连天，人群大乱，其状之惨，达到无法形容的地步！目睹者无不痛哭流涕。最最使人不能容忍的是暴徒们竟然对绝食已达100多小时的人也下了毒手。他们吼叫着：“绝食无理，死了活该，打死活该。”木棒、竹竿、铁器等劈头盖脸地朝人群乱打，甚至爬上房顶，揭下房上的砖瓦，朝人群里砸。"},{"type":"paragraph","text":"计划是如此周密，一切主要街道上都布满了保字号的人。当二七公社所属组织听到绝食现场惨状，赶来声援时，大半在中途被截，痛遭毒打。绝食现场大规模的武斗，一直延续到五点钟，长达三个多小时。在此期间，有关方面和省市公安部门完全听之任之，不采取任何措施。"},{"type":"paragraph","text":"傍晚，郑州上空的白色恐怖笼罩着！手执凶器、敞胸露怀的暴徒，除了衣画着白十字或白工字的暗号外，不带任何标志，吼叫“血洗二七公社”等口号，成群结队从街上呼啸而过。入夜九点左右，各单位造反派的“围剿”开始了。二七公社和所属个组织的连[sic]系陷于断绝。汽车满载着头戴安全帽的彪形大汉飞驰在空寂的马路上。漆黑的夜呵！也说不上流了多少血？死了多少人？伤了多少人？"},{"type":"paragraph","text":"5月5日上午，保字号组织开了一个贼喊捉贼的什么“控诉”大会大造谣言，欺骗群众，恶毒煽动群众之间的对立情绪，为已经不可收拾的局面继续火上加油。现在全市范围内，正常的生产、生活已被破坏，工厂停工，农民进城，商店关门，挨家挨户搜打二七战士，祸及父母妻子，连几岁小孩也不放过。二七公社的主要负责人之一，郑州大学学生党言川同志刚从监狱里出来，不到两天又落到保字号手上。他们把党言川同志在大街上就剥光衣服，一路毒打，押到“控诉”大会上。"},{"type":"paragraph","text":"我们万分担心着党言川同志！"},{"type":"paragraph","text":"我们万分担心数十万二七战士！"},{"type":"paragraph","text":"我们十二万分担心从全国各地赶来郑州支援我们的革命战士！"},{"type":"paragraph","text":"他们的人身安全和生命都危在旦夕！危在旦夕！"},{"type":"paragraph","text":"对我们来说，电话断了！电报断了！交通断了！信件断了！除了零星几个逃出来的二七战友外，我们（北京）和郑州已失去了一切连[sic]系。战友的血在流！阶级兄弟的血在流！无辜群众的血在流！！流！！！"},{"type":"paragraph","text":"郑州和河南的无产阶级文化大革命处在最最紧急的关头！！"},{"type":"paragraph","text":"首都和全国革命造反派战友们！我们在此向你们作出十万火急呼吁：你们行动起来吧！抢救河南的无产阶级文化大革命！抢救广大的革命造反派战友！"},{"type":"paragraph","text":"十万火急！"},{"type":"paragraph","text":"十万火急！！"},{"type":"paragraph","text":"十万火急！！！"},{"type":"subtitle","text":"河南二七公社"},{"type":"subtitle","text":"1967年5月6日"}]}
