{"imgs":[],"collection":[],"subject":["Rehabilitation and case settlement","Wages, pensions, and social welfare"],"coverage":["Nationwide"],"format":["Republished photocopy"],"publisher":[],"source":["中华人民共和国公安部公安建设编委会, 公安建设, 第6期(总号第188期), 1957: 20-21"],"title":"中央清案小组转发浙江省清案小组、财政厅、民政厅‘关于冤案补偿问题的通知’","tags":["财产","救济","没收","冤案"],"creator":["中央清案小组","浙江省清案小组","财政厅","民政厅"],"dates":[{"year":1957,"month":4,"day":15},{"year":1957,"month":3}],"contributor":["ERC"],"parts":[{"type":"title","text":"中央清案小組轉发浙江省清案小組、財政廳、民政厅“关于寃案补偿問題的通知”"},{"type":"subtitle","text":"1957年3月"},{"type":"paragraph","text":"根据“中共中央批轉中央淸案九人小組关于檢査鎮反工作情况和处理工作意見的报告”和省委批轉省委淸案小組“关于当前鎮反檢查工作情况的报吿”，对寃案、錯案的处理，除了主要应从政治上做好善后工作外，对少数因寃獄而遭受人身和經济上严重損失的，应从經济上适当予以补偿；对因寃獄而造成暫时性生活困难的，由民政部門适当予以救济。在执行中，各地淸案小組应与財政、民政等有关部門共同研究，旣要防止不照顧被寃者的損失程度和当前生活困难等实际情况，应补偿、救济而不补偿、救济的偏向；又要防止不分对象一律补偿、救济，因而加重了国家財政負担的偏向。玆將几个主要問題規定如下："},{"type":"paragraph","text":"一、寃案的补偿对象，主要是："},{"type":"paragraph","text":"第一，对寃死獄中或劳改队，因而使家庭生活和生产上发生較大困难者；"},{"type":"paragraph","text":"第二，对在劳改队或监獄中，因工或因虐待致殘、致伤者；"},{"type":"paragraph","text":"第三，对因寃獄而造成妻离子散等严重損失者；"},{"type":"paragraph","text":"第四，对家庭中主要劳动力被寃而造成生活和生产上极为困难者;"},{"type":"paragraph","text":"第五，对被寃者虽無家庭負担，但釋放后个人在生活和生产上的困难一时無法解决者。"},{"type":"paragraph","text":"对須予补偿的对象，都应經过实地調査后，再决定适当的补偿数字。"},{"type":"paragraph","text":"但屬下列情况者，应做好政治工作，在經济上一般可不补偿。"},{"type":"paragraph","text":"1. 虽受寃獄，但人身或經济上無重大損失，对家庭生活、生产上幷無重大影响者；"},{"type":"paragraph","text":"2. 虽因寃獄而經济上遭受一定損失，但已由当地以救济、貸款、減免公粮等办法予以解决，目前家庭生活和生产上無多大困难者；"},{"type":"paragraph","text":"3. 在平反前，已由劳改單位留場（厂），釋放回家时发了工資、津貼，目前家庭生活和生产上無困难者；"},{"type":"paragraph","text":"4. 在这次鎮反檢查工作之前已平反处理者，一般可不予补偿。"},{"type":"paragraph","text":"二、根据各地已査出寃案情况和省委批准3万元补偿專款的情况，每一寃案补偿对象，平均在60元左右，按各地寃案多少，由省財政厅撥給各專署和直屬市、县財粮科作为專款，根据各地委和直屬市、县党委批准付款，幷列入其他支出类其他支出（增加淸案补偿項）。茲暫作如下分配：杭州市800元，宁波市700元，温州市400元，嘉兴地区3,800元，宁波地区8,200元，溫州地区5,800元，金华地区1,700元，建德地区800元，舟山地区800元，常山县150元，杭县150元。所余6,700元由省清案小組統一掌握，各地如確实不敷分配，可在此款中調劑剂。"},{"type":"paragraph","text":"三、 支付补偿款的批准权按省委指示办理，即由各县（市）委淸案小組提出方案，經同級党委审核同意后，报請地委淸案小組批准批款。直屬市、县，由清案小組提出方案，經同級党委批准后支付。以上均須抄知省淸案小組备案。支付的財政手續，按財政部門規定办理。"},{"type":"paragraph","text":"四、寃案的补偿工作应与有关部門的社会救济、劳动就业等工作密切結合进行，原有工作的应按規定补发工資。"},{"type":"paragraph","text":"五、对寃案被判决罰款或沒收財产者，在撤銷原判后，应按規定全部发还或折价发还。"},{"type":"paragraph","text":"此外，对于因錯捕、錯判而造成目前生活、生产上严重困难的适合于社会救济条件的，由民政部門予以适当救济，不在寃案补偿费中开支。"}]}
