{"imgs":[],"pdf":"https://maoistlegacy.de/db/files/original/c230943de7b97099d84d288a9157bfb8.pdf","collection":[],"subject":[],"coverage":["Nationwide"],"format":["Original copy"],"publisher":[],"source":["MS, 114"],"title":"中共中央关于坚决打击政治谣言的通知","tags":["揭批查运动","四人帮","中央文件"],"creator":["中共中央"],"dates":[{"year":1977,"month":2,"day":8}],"contributor":["Michael Schoenhals"],"parts":[{"type":"title","text":"中共中央文件"},{"type":"title","text":"1977 5号"},{"type":"paragraph","text":"中共中央关于坚决打击政治谣言的通知"},{"type":"paragraph","text":"各省市自治区党委"},{"type":"paragraph","text":"各大军区省军区野战军党委"},{"type":"paragraph","text":"中央国家机关各部位党委、党的领导小组或党的核心小组"},{"type":"paragraph","text":"军委各总部各军兵种党委："},{"type":"paragraph","text":"四个月来在党中央各各级党委的领导下，揭批“四人帮”的群众运动迅猛发展，不断深入。在斗争中亿万军民意气风发，斗志昂扬，对“四人帮”口诛笔伐，心情大为舒畅，政治积极性空前高涨。我国当前形势确是一派大好。"},{"type":"paragraph","text":"在斗争向前发展的进程中出现了一些值得注意的政治思想动向。在揭批“四人帮”这场政治大革命中，人民群众关心国家大事，提出这样那样的问题，是很自然的。这些问题有待于我们加强政治思想工作，逐步加以解决。但是必须看到，却有少数坏人制造谣言，乘机挑动，蓄意把局势搞乱。前一个时候，在一些地方出现了攻击和污蔑中央领导同志的大标语、大字报。现在社会上还流传着不少政治谣言。有些谣言荒诞离奇，完全是无中生有的捏造，有些甚至伪造华主席、党中央领导同志的谈话。还有一些谣言，政治上十分反动，严重的[sic]歪曲和损害伟大领袖毛主席的光辉形象，恶毒攻击一些已经去世的和现在的中央领导同志，妄图蛊惑人心，煽动群众，挑拨离间，分裂以华主席为首的党中央。这些政治谣言的传播，严重的[sic]拢[sic]乱了干部和群众的思想，干拢[sic]了揭批“四人帮”斗争的大方向，干扰了华主席代表党中央提出的实现天下大治的战略决策。这是国内外阶级敌人在新形势下向我们党进攻的一种手段，各级党委无比加以注意和井[sic]惕。为了打击政治谣言，制止小道消息的流传，中央特做如下通知："},{"type":"paragraph","text":"一、各级党委要牢牢掌握揭批“四人帮”的斗争大方向，组织和领导群众学习好、宣传好、贯彻执行好毛主席的“论十大关系”和华主席在第二次全国农业学大寨会议上的讲话，按照2月7日两报一刊社论精神“学好文件，抓住纲”，把揭批“四人帮”的群众运动更加深入的[sic]开展起来。"},{"type":"paragraph","text":"二、各级党委要大力加强政治思想工作，主要负责同志要经常到基层去进行调查研究，了解和掌握各阶层的政治思想动态，深入细致地进行政治思想教育。要对干部和群众进行正面教育，说明政治谣言的性质和危害，教育干部和群众切实做到不听谣，不信谣，不传谣，听到政治谣言要予以驳斥和抵制，杜绝它的市场。"},{"type":"paragraph","text":"三、要健全和改进传达报告制度和情况通报制度，有些问题的传达，应当先领导后群众，先党内后党外，有些问题只能传达到党内一定的范位。党中央领导同志的讲话要不要传达，传达到什么范围需经中央领导同志批准。未经批准不得传达或者任意扩大传达范围。"},{"type":"paragraph","text":"四、要加强组织性纪律性，要加强保密教育，严格遵守党和国家的保密纪律，反对自由主义。各级干部特别是领导干部不得传播小道消息，不得传播不应当扩散的内部材料。"},{"type":"paragraph","text":"五、对于干部和群众中抄传的所谓中央领导同志讲话和其他内部材料，要在做好群众思想工作的基础上，启发群众自愿交出，由所在单位销毁。"},{"type":"paragraph","text":"六、提高革命井[sic]惕，坚决打击阶级敌人的破坏活动。对于攻击毛主席、周总理、华主席和中央领导同志的大标语、大字报要予以覆盖。对攻击和分裂党中央的政治谣言要予以驳斥。对这类大字报和政治谣言由公安部门进行追查，但不要搞群众性的追查。公安部门在追查工作中要加强调查研究，分清两类性质不同的矛盾，掌握确凿证据，稳、准、狠的[sic]打击一小撮阶级敌人，打击极少数政治谣言的制造者，不要随便抓人。对于少数群众中传抄的反动政治谣言，港台书报的反动材料，一律收缴销毁，不得扩散。"},{"type":"paragraph","text":"全党全军全国人民要最紧密的团结在以华主席为首的党中央周围，一切行动听从党中央的指挥，抓革命、促生产、促工作、促战备，巩固和发展大好形势，为胜利实现华主席提出的天下大治的战略决策，胜利完成1977年的战斗任务而努力奋斗。"},{"type":"subtitle","text":"中共中央 1977年2月8日"},{"type":"subtitle","text":"（此件发至县团级，传达到群众）"}]}
