{"imgs":[],"collection":[],"subject":["Rehabilitation and case settlement"],"coverage":["Yunnan"],"format":["Reprinted in edited volume"],"publisher":["昆明: 云南批判资产阶级反动路线联络总站, 云南专州县市革命造反派赴昆联络站, 1968"],"source":["云南批判资产阶级反动路线联络总站, 云南专州县市革命造反派赴昆联络站, 无产阶级文化大革命批资平反资料选辑, 98-102"],"title":"《关于保卫四清运动成果的通知》有关政策界限解释","tags":["四清"],"creator":["杨洪谦","中央军委接待站","中共中央办公厅、国务院秘书厅西南组","汪世清","四川省革筹接待站","张鸿忠"],"dates":[{"year":1967,"month":5,"day":11},{"year":1967,"month":6,"day":19},{"year":1967,"month":7,"day":30},{"year":1967,"month":8,"day":3},{"year":1967,"month":6,"day":30},{"year":1967,"month":7,"day":3},{"year":1967,"month":8,"day":17}],"contributor":["ERC"],"parts":[{"type":"title","text":"《關于保衛四清運動成果的通知》有關政策界限解释"},{"type":"paragraph","text":"180.問：无產階級文化大革命和“四清”运动的基本精神是否一致，有沒有區別？"},{"type":"paragraph","text":"答：基本精神是一致的，都是重點整黨内一小撮走资本主義道路的當權派，不整羣衆。羣衆是通過運動自己教育自己，自己解放自己。也有區別，这就是文化革命较“四清”運動更深入、更廣闊，它要解决“四清”運動中不能解决的問題。"},{"type":"paragraph","text":"181.問：中小學教師在文化革命或“四清”運動中，是不是運動的對象？在運動初或運動中給中小學教師排隊划類，大搞“批三斗四”，這樣做對不對？"},{"type":"paragraph","text":"答：肯定是錯的。這是資產階級反動路綫的一種表現形式。中小學教師在文化大革命或“四清”運動中都是羣衆，把羣衆作为運動的對象，給羣衆排隊划類，這實際上就是給羣衆划框框，定調子，挑動羣衆斗羣衆，轉移斗爭的主要目標，达到\"打撃一大片、保护一小撮”的目的。我們批判資產階級反動路綫就要認眞解决这个問題，这是一个關键問題！"},{"type":"paragraph","text":"182.問：《中共中央關于保衛“四清”運動伟大成果的通知》和《中共中央關于處理文化大革命檔案材料的補充規定》两个文件有沒有矛盾？"},{"type":"paragraph","text":"答：沒有矛盾。前一个文件是針對“四清”運動下台的干部翻案而言，后一个文件是針對在文化大革命中整羣衆这个問題而言，所识有一个時間的界綫。去年五月十六日以后无論是“四清”地區或非“四清”地區，中小學都是搞文化革命或以文化革命帶動“四清”，就是“四清”也不整羣衆嘛！如果借保衛“四清”運動的伟大成果来抗拒“補充规定”，这是錯誤的。如果是當權派在運動中間搗鬼，这是顽固堅持资產階级反動路綫的表現，要和他们進行針鋒相對的斗爭。"},{"type":"paragraph","text":"（以上三條系1967.5.11.中共中央辦公厅、国務院秘书厅聯合接待站楊洪謙同志解答）"},{"type":"paragraph","text":"183.問：“四清”和文化大革命運動交叉地區，是否存在平反問題？應該怎樣认识中央保卫“四清”成果的文件？在这種地區受害者要求平反，算不算翻“四清”的案？"},{"type":"paragraph","text":"答：同樣存在平反問题。“二十三條”和“十六條”的精神是一致的，都不是整羣衆。去年五月十六日以后，全國都進入文化大革命（卽\"四清”納入文化大革命），保衛“四清\"成果的文件說得很清楚，卽不允許已下台的那些走資本主義道路的當權派和地富反坏右分子翻案。至于受害羣衆要求平反，當然不算翻\"四清”的案。"},{"type":"paragraph","text":"（1967.6.19.中央軍委接待站于同志解答）"},{"type":"paragraph","text":"184.問：四清運動中，工作組把矛頭對准教職員，搞人人下樓過關，这是不是错误？"},{"type":"paragraph","text":"答：《二十三條》有，重點是整黨内走資本主義道路的當權派。"},{"type":"paragraph","text":"（1967年七月卅日中共中央辦公廳、國務院秘書厅西南組解答）"},{"type":"paragraph","text":"185.問：四清時受到開除留用，監督勞動，發生活費二十元處分的教師，文化革命初期又被打成“牛鬼蛇神”，应不應該平反？"},{"type":"paragraph","text":"答：應该彻底平反。借四清問題把別人打成“牛鬼蛇神”，不符合十六條，至于四清期間處分錯了的，要通过復查解决。"},{"type":"paragraph","text":"186.問：文化革命初期被戴上地主分子帽子，開除回家生產是否合乎黨的政策？"},{"type":"paragraph","text":"答：本身不是地主，應平反。但是，參與剥削的也可能是漏划地主，不平反。搞错了的應回去工作，恢復原職，恢复名誉。"},{"type":"paragraph","text":"（以上二條系1967年8月3日教育部接待室汪世清同志解答）"},{"type":"paragraph","text":"187.問：怎樣看待我縣文教系統无產阶级文化大革命和“四清”的交叉問題？."},{"type":"paragraph","text":"答：不能以“四清運動”來掩蓋执行資產阶级反動路线對羣衆的迫害。我們从以下几个方面來看："},{"type":"paragraph","text":"1. 文化教育部門和黨政机關是以无产阶级文化大革命爲主。"},{"type":"paragraph","text":"2. 你們縣的无產阶级文化大革命是从去年六月開始的，后來八月份才說是以无产阶级文化大革命为中心帶动四清。"},{"type":"paragraph","text":"3. 从部署上看，成立了文革，學習《十六條》，以大嗚、大放、大字報、大辩論无產阶级文化大革命的形式進行的。應該看成是文化大革命。"},{"type":"paragraph","text":"188.問：保衛四清成果怎樣理解？"},{"type":"paragraph","text":"答：保衛四清成果是保衛四清的正確成果。正確成果有標准，就是《二十三條》中搞好運動的那六條標准（解答人念了六條标准）。保衛四清成果是说不許那些黨内走资本主義道路的下台干部和地、富、反、坏、右分子翻案，是保衛毛主席的革命路线成果，而不是保卫資產阶级反动路线的結果。"},{"type":"paragraph","text":"（以上二條系1967年6月30日走訪四川省革筹接待站的解答）"},{"type":"paragraph","text":"189.問：有的說我們是四清縣，不給打成三、四類的平反，三、四類（指三、四類的羣衆）都參加革命組織就是否認四清運動成果，這種說法對嗎？"},{"type":"paragraph","text":"答：六六年六月以后是以文化大革命为中心。《二十三條》也指出重點是整黨內走資本主義道路的當權派，也不允許把矛頭指向羣衆。指向羣衆就是犯了方向路綫的錯誤。保卫四清運動的成果是指正確执行二十三條的正確成果，即不准下台干部和地、富、反、坏、右翻案，興風作浪。除了公安六條指出的那些人員不能參加革命組織外，都可以參加革命羣衆組織。"},{"type":"paragraph","text":"（1967年7月3日四川省革筹接待站安同志解答）"},{"type":"paragraph","text":"190.問：六六年五月十六日以后，我們縣大批處理職工：戴帽子、開除、劳改或受各種组織、行政處分，有沒有效？走資派說要保衛“四清”成果，至今拒不平反，怎么辦？"},{"type":"paragraph","text":"答：各種處分无效，羣衆被打成三、四類，被打成“牛鬼蛇神”的一律要平反，開除的要復職，扣工資的要補發，不能借口“保卫四清運動成果”拒不給被整的羣衆平反。就是五月十六號以前，不管什么時候，凡是處理錯了的，也要重新處理。至于羣衆本人有缺點、錯誤，那是自己教育自己，自己解放自己的問題。五月十六号以后，當權派根本无权處理人，因为你是什么當權派還未通过“亮相”，还未通过运动的檢驗，你有什么權力處理人呢？！"},{"type":"paragraph","text":"（1967年8月17日四川省革筹、成都軍區聯合接待站張鴻忠同志解答）"}]}
