{"imgs":[],"pdf":"https://maoistlegacy.de/db/files/original/fb7cd9562f628f713aaceef48ae5fffb.pdf","collection":[],"subject":[],"coverage":["Nationwide"],"format":["Original copy"],"publisher":["北京: 清华井冈2604《批斗刘邓》, 1967"],"source":["MS, 242"],"title":"一个美国专家对刘邓路线的控诉——寒春同志在揭发外国专家局资产阶级反动路线大会的发言(全文)","tags":["待遇","外国人","文革"],"creator":["寒春"],"dates":[{"year":1967}],"contributor":["Michael Schoenhals"],"parts":[{"type":"title","text":"一个美国专家对刘邓路线的控诉"},{"type":"title","text":"——寒春同志在揭发外国专家局资产阶级反动路线大会的发言（全文）"},{"type":"paragraph","text":"1949-1959延安无产阶级国际主义精神时期："},{"type":"paragraph","text":"政治待迂[sic]：在这十年间中国普通干部与我们之间在待迂[sic]上没有什么区别，我们与中国的干部一道参加我们工作单位的所有群众运动包括镇压反革命，三反，肃反及反右运动。我们参加了和我们一道工作的一般干部的所有政治学习及批评和自我批评。"},{"type":"paragraph","text":"生活条件：和我们一起工作的中国同志是一样的，我们没有任何特权，然而党以及和我们一起工作生活在一起的干部和工人，农民，真是本着深厚的无产阶级国际主义精神给予我们最大的关怀与温暖。我们的生活标准在这个阶段同中国干部一样，即首先是供给制，然后是包干制——供给加上另[sic]用钱——然后是工资制，我们的工资按中国的级别计算，但比同级中国同志多些。旅行在初期是没有什么限制的，后来旅行需要同公安部领取长途旅行证书。"},{"type":"paragraph","text":"孩子：我们的孩子和中国的孩子待迂[sic]完全一样，毫无二样。"},{"type":"paragraph","text":"在这一阶段内，我们在任何地方碰到中国同志、工人和农民，毫无例外的[sic]都把中国革命看成世界革命的一部分。他们把美国人民和美帝国主义严格区别开来。他们衡量一个人不是看他的国籍，而是看他对待革命和群众的态度。他们从来都认为我们参加中国革命是我们在中国对世界革命所能做的最大贡献，而且认为在中国对为最后参加世界任何的地方的革命所做的最好的准备。"},{"type":"paragraph","text":"我们是从资本主义国家来到中国的，满脑子的资产阶级思想和资产阶级的科学训练，我不知道我们的思想有什么可以改造的，特别是当我们已经谴责了美帝国主义，并且参加了中国革命。"},{"type":"paragraph","text":"对我们来说，这十年是我参加伟大革命的十年，是我积极参加阶级斗争、生产斗争、科学实验三大革命运动的十年。这是与我一道工作的中国革命人民，所有的干部、工人、农民耐心地帮助我的十年。带着真挚的国际主义观念和世界革命的责任感，他们耐心地帮助我认识阶级斗争，革命群众的无穷无尽的创造力。他们耐心地帮助我们改造世界观，改造思想。"},{"type":"paragraph","text":"一句话，这十年是我加入毛泽东思想大学校的十年。"},{"type":"paragraph","text":"1959-1966逐步被资产阶级反动路线所占据的阶段。"},{"type":"paragraph","text":"生活条件：1959年开始为我们建造新的宽敞的房子，当我们反对搬进去住的时候，党委书记就说我们应当搬进去住，我们当时相信党，所以如果党告诉我们这样去做，这一定是好的。要我们搬进去住的理由是：如果外国人到我们农村来看我们这些旧的生活条件会给他们造成坏的现象。"},{"type":"paragraph","text":"在困难的几年里，我们开始有了一整套的特权。首先强调我们应当多在家里吃饭，停止到食堂去用饭，我们的粮食没有定量。在1962年春天我们得到了特殊的肉类供应和其它东西大量供应。"},{"type":"paragraph","text":"随着生活条件的提高，我们首先感觉到我们与中国同志特别与中国工人之间的亲密关系开始了微妙的变化。"},{"type":"paragraph","text":"政治待迂[sic]：政治待迂[sic]第一个变化，（不）准我们参加社会主义教育运动。一直到1966年5月离开农场之前，我们仍然参加政治学习，而由于全部活动是社会主义教育运动，这种政治学习缩减到几乎没有了。"},{"type":"paragraph","text":"我们完全排挤在全国规模的学习毛泽东思想运动以外，大概因为毛主席制定的廿三条对我们保的缘故，相信没有任何外国人知道在社会主义社会存在阶级斗争。"},{"type":"paragraph","text":"旅行：旅行变得愈来愈受限制，最后划为一个西安钟楼为中心的十里宽的圆圈，外国人不得超过这个圆圈之外。我们住在这个圆圈之外，我们所受的限制比其它人稍微少一些，但是即使我们想骑自行车做短途旅行也得向公安部申请批准。一般说来拒绝发给签证，有一次1963年我在北京，为了得到签证到附近一个牛奶场挑选一头分配给我们农场的荷兰牛，我不得不在北京饭店待了一个多星期。"},{"type":"paragraph","text":"孩子：被排挤出少先队之外，这样做他们流露出漠不关心的情绪，损害了他们的革命热情。"},{"type":"paragraph","text":"这几年里我们和中国同志之间逐渐分隔开来。中国同志越来越卷进阶级斗争中去，而我们被排挤在外边，不能容忍的情况逐渐发展起来，到最后，我们除了工作和天气之外，就几乎没有任何方法可以跟别人谈了。"},{"type":"paragraph","text":"我们成了几乎被别人排挤在所有政治生活之外的技术工作人员，资产阶级礼貌逐渐代替了革命同志式的批评。"},{"type":"paragraph","text":"1963年我来北京时，我的外国朋友的情况使我感到吃惊。虽然我们的情况已经够糟的了，然而他们的情况比我们还要遭得多。一方面，他们完全被剥夺了所有的政治生活，跟劳动人民没有任何接触，另一方面，他的生活水平急剧上升。他们被要求住在华丽的房屋里，穿着得更好些，而且穿着外国式样衣服，以便给外国人产生好印象。他们许多人感到非常不快乐。当我问一位当权派（不是专家局的），为什么外国人系统地被推到修正主义一边去，他回答说，所有外国人都应该有自己的政治学习，同志们是害怕的，有些单位贯彻这项政策比其它单位贯彻得好些，至于高水平生活，那是需要的，这个问题很复杂。"},{"type":"paragraph","text":"这一段时期史克进医院诊断，长期地低温发烧，发现她需要动手术。外语学院一位认识史克已经14年的当权派听到这个消息后，给她打电话问问情况，当时史克在电话里无法把每件事情都介[sic]析清楚，于是写了一封信给他，详细地介[sic]析了她的病情。当她出院返校后，他来拜访她说：“不要再给我写信了。”想想看，他害怕得到外国人的信。粉碎刘邓资产阶级反动路线！高举毛主席伟大红旗！毛主席万岁！"},{"type":"paragraph","text":"到这一时期末尾的时候，我发现阅读毛主席著作越来越困难了，不照着这样著作去做，我怎能读好这些著作呢？忠于党，忠于毛主席，忠于毛泽东思想之间的矛盾越来越深。一方面，我们感觉到不论任何情况下，应服从于党的指示所代表的人民利益和革命利益，另一方面我们决心把自己锻炼成为毛泽东要求的那一种革命同志。"},{"type":"paragraph","text":"我们（不）能理介[sic]二者之间为什么会有矛盾。那时候我们想，这矛盾完全是我们头脑中的矛盾，那就是缺乏知识，缺乏理论。"},{"type":"paragraph","text":"我补充一句，再农场里的许多同志同我们一样感到苦恼，他们和我们谈话时，眼里都充满了眼泪。"},{"type":"paragraph","text":"1966年5月-1966年9月 被资产阶级反动路线完全控制的时期"},{"type":"paragraph","text":"1966年5月我们调到北京来工作，当我们在农场时，我们被排挤在三大革命运动的阶级斗争之外，但仍继续参加生产斗争和科学实验。搬到北京后，我被排除在三大运动之外，完全脱离了劳动人民。"},{"type":"paragraph","text":"政治待迂[sic]：突然间把我当作资产阶级专家对待了。剥夺了我们甚至与中国同志一起进行政治学习的所有政治生活。参加斗争的真正政治生活被假的政治生活代替了——那就是偶而[sic]听到的“内部”政治报告。"},{"type":"paragraph","text":"生活条件：在调动工作问题上，我们提出了一个要求，就是为了我们的孩子起见，不应该住到友谊宾馆来。到达北京后，由于安全理由，很难找到一个地方给我们住，于是把我们安置在新桥饭店，与来自资本主义国家的新闻记者和贸易代表在一起。我们在那儿是从5月15日住到6月29日。这时我们自愿搬出饭店，当时小孩的情况已到了紧急关头，不可能再住下去了。"},{"type":"paragraph","text":"在这一时期（同样以安全为借口）除了乘汽车外，我们不准到任何地方去。由于突然被迫过着这种坐着不动的生活，我们的身体健康开始出问题了，为了抵制这种情况的发生，每晚睡觉前我们从楼下沿楼梯爬到楼顶达11次之多。"},{"type":"paragraph","text":"给我们的工资是难以相信的，只在经过最大努力之后，我们的工资才降到仍然非常高的水平。"},{"type":"paragraph","text":"XXX做了很大的努力，劝我们去北戴河休假，告诉我们或者去北戴河或者在北京，我断然拒绝了这二种按[sic]排。我们坚持带我们的孩子一起到一个公社劳动。在我们向工农结合的道路上设下了障碍。一个中国同志支持我们的要求，经过十几天的努力，最后到了一个对外国人来说是“安全”的公社。这个公社答应让我们去。"},{"type":"paragraph","text":"孩子：我们的孩子几乎一直是生活在农场里，他们一生下来就与工农生活在一起。现在突然把他们安置在新侨饭店里，把他送到专为外国孩子和中国孩子学校读书，我们坚持要求孩子们自己上学和回家。这个要求被拒绝了，理由是他们自己上学不安全，不安全的原因是，这个学校在一个工人区，这个区的小孩子不能在这个特殊的学校上学，因此这些孩子对这个学校不满，仇视那些亨[sic]有特权而进入这个学校的孩子，如果你们的孩子单独另外去上学，那些孩子就会向他们扔石头。……这就是社会主义的中国！！！这个学校着重强调学术课程，把入中学考试看得高于一切（当然也加上劳动标记），在儿童节时候小女孩子穿着裙子参加儿童节的演出，这个小学所实行的教育制度不折不扣的[sic]同北京大学教育制度的那一套，是为资产阶级接班人做系统准备的教育制度，文化大革命开始后，孩子们在家里，不允许他们参加文化大革命，他们的家就是新侨饭店，除了乘小汽车外，他们不能上街去，他们不能在公园里玩，所有这一些都是为了保证安全。这是一种什么样的安全？是要路透社记者去日夜活动的安全！是与中国革命人民隔离开来的安全！是让修正主义夺去我们下一代的安全！打倒刘邓资产阶级反动路线！毛主席万岁！万万岁！"},{"type":"paragraph","text":"我们想冲破这个资产阶级专家铁网的每个尝试都被顽固地压下去了。我举几个例子："},{"type":"paragraph","text":"1.游泳：当我们带孩子到湖中与中国群众一起游泳时，有人就告诉我们说，有一个规定我们必须到游泳池去游泳。要我们到国际俱乐部游泳池去游泳，我们不管这个，仍然与中国群众一起游泳。于是又告诉我们说湖里的水脏，我们说不会把湖水弄得更脏。又告诉我们说湖里的人太拥挤。我们说我们去了不会把那儿变得更拥挤。他们说那里不安全，我们说那里对其它人就安全呀！我们说毛主席教导我们要接近群众，依靠群众，到江河湖海中去游泳，那么这个合乎毛主席的教导吗？一个负责笑着说：当然你们是正确的，我认为你们也应该在这里游泳，他让我们在那里游泳了。这样的事重复了好几次。"},{"type":"paragraph","text":"2.体育馆买票：我们的孩子和他们的中国朋友排队买票看球赛。他们从队伍中被叫出来，对他们说，他们必须在一个专为外国人开设的窗口买票，外国孩子甚至不能同中国孩子坐在一起看比赛。"},{"type":"paragraph","text":"3.医疗诊断：我们的孩子得了淋巴结核，他需要每天打针，由于我们住在新侨饭店，我们就拿着医疗证和药品到隔壁同仁医院去，他们以她是外国人为借口，不给打针。后来我们就安置在协和医院，他们叫我们每天用汽车把小孩子从新侨饭店送到协和医院去注射，我们坚决反对这样做，我们说：如果在这样条件下治疗的话，我们就停止这种治疗。要给他治疗的唯一理由是将成为一个革命者。我们拒绝以医疗我们孩子的病为名来毒害他的思想，最后才同意让他步行到医院去打针。当我们搬到三里屯时，三里屯的治疗室也是以外国小孩为借口不给他打针，有一个街道卫生员，她是个家庭妇女，冲破了重重框框，有着真正的共产主义精神，同意给他打针。药品必须放在冰箱里，当孩子到诊疗站把药放在冰箱时，他们不让他用冰箱，原因是他是个外国人，后来那个卫生员把要放在冰箱里，没有告诉诊疗室。这个医疗站不给外国人看病的原因是他的设备和医疗水平差，多大的毒害！告诉一个孩子能照顾好他的朋友的医生却不能照顾好他。这是能想象的事吗？他将成为什么样的革命者呢？"},{"type":"paragraph","text":"我的孩子对这种待迂[sic]完成没有准备，九岁的女孩子神经失常了，她对这种完全不同以前所过的和受到的教育的生活不能理解，她恨一切洋东西，她揍我们，斗我们，看见东西就摔（这些都是自己的东西，她从不碰公共财物），她叫喊打倒你们这些美帝特务，我是中国人，我不是外国人，你们是我们的敌人。有一次她拿起钢笔乱写一陈。我怕他把墨水弄在宾馆的被单上，于是铺上张报纸，她还是一股劲往下写，然忽[sic]她停在下边像一个狮子似的猛一下，向我身上打来，她把口水吐到我的脸上，使劲地用双拳打我并喊着你这个肮脏卑鄙的狗特务，干了些什么！——你竟让我在人民日报上乱写。但是她心里明白，我们不是特务，当她兴奋时，她会不让我们走开。"},{"type":"subtitle","text":"清华井冈2604《批斗刘邓》"}]}
