{"imgs":[],"pdf":"https://maoistlegacy.de/db/files/original/7c47181fe9d851106319171a370e6c9e.pdf","collection":[],"subject":[],"identifier":["文件(1978) 京37号"],"coverage":["Beijing"],"format":["Original copy"],"publisher":[],"source":["MS, 127"],"title":"我的检讨","tags":["北京","迟群","黑干将","教育革命","揭批查运动","梁效","刘传新","四人帮","文革","吴德","谢静宜"],"creator":["吴德"],"dates":[{"year":1978,"month":11,"day":3}],"contributor":["Michael Schoenhals"],"parts":[{"type":"title","text":"文件（1978） 京37号"},{"type":"title","text":"我的检讨"},{"type":"subtitle","text":"吴德"},{"type":"paragraph","text":"首先，我表示衷心拥护华主席、党中央的决定，免去我北京市的工作职务，任命林乎加同志担任市委第一书记、革委会主任。对林乎加同志来领导北京市的工作，我表示热烈欢迎。相信在乎加同志的领导下，市里的工作，全市各条战线的工作，一定会很快的[sic]搞上去。"},{"type":"paragraph","text":"八月五日，英明领袖华主席、邓副主席、李副主席、汪副主席和政治局的同志，接见市委常委时所作的重要指示，和对我的严肃批评，对我是极大的爱护和十分深刻的教育，我是衷心拥护的。八月十三日开始，向各区、县、局和全市党员传达了中央政治局对北京市委的重要指示精神后，各级干部和广大党员，对我，对过去市委的工作，提出很多很好的批评意见，又使我受到深刻的教育。在这次市委常委扩大会议上，同志们对我所犯的错误，严肃认真的[sic]进行了批评帮助，又热情诚恳的[sic]提出希望。对我来说，这是一次深刻的思想和政治路线的再教育，也是一次深刻的党的传统作风的再教育，对我进一步认识错误，改正错误，是十分有益的。对同志对我的帮助，我是衷心感谢的。"},{"type":"paragraph","text":"这十几年是在极其尖锐、复杂的两个阶级、两条道路、两条路线的激烈斗争过程中走过来的。在伟大领袖和导师毛主席的领导下，粉碎了刘少奇、林彪、“四人帮”三个反党集团，这是伟大的历史性胜利。但是，林彪、“四人帮”打着红旗反红旗，猖狂推行假左真右的反革命修正主义路线，在思想上、理论上，他们披着马列主义的外衣，利用他们窃取的特殊地位和权力，散步了大量反马列主义、反毛泽东思想的修正主义黑货，形成一个反动的思想体系，因而也就造成许多敌我颠倒、是非颠倒，或者似是而非，真假难分，搞乱了路线，搞乱了思想，搞乱了理论，搞乱了政策，而且造成许多冤案、假案、错案，伤害了大批好同志，对党、对建设事业都造成了极大的破坏。在这个过程中，我犯了许多严重错误，造成严重的后果。现就我的主要错误作初步检讨。"},{"type":"paragraph","text":"一、华主席、党中央一举粉碎“四人帮”，全党全军全国人民都万分高兴。按华主席、党中央的一系列部署，本应充分的[sic]放手的[sic]把群众发动起来，深入开展揭、批、查，造成浩大的声势，把这场政治大革命坚决进行到底。但是，我对这场斗争抓得不力，思想右倾，精神不振，有些问题没有认真清查，而是捂了盖子。"},{"type":"paragraph","text":"粉碎四人帮初期，我没有全面的[sic]、正确的[sic]理解和贯彻执行华主席、党中央关于既要稳住局势、又要解决问题的重要指示精神。华主席、党中央这一重要指示，是当时指引我们同四人帮开展斗争的战略性方针。稳住局势和解决问题，本来是统一的，稳住局势是为了有力地彻底的[sic]解决四人帮的问题。但是我在理解和执行中，偏重考虑了“稳”的问题，又[sic]求稳怕乱的思想，怕四人帮的余党破坏捣乱，首都出问题。稳住局势是完全必要的。问题是我没有认识到只有及时的[sic]充分发动和依靠广大群众，同四人帮展开坚决的斗争，局势才能稳住，因而没有适时提出明确的战斗目标，采取有力的措施，发动广大群众，向四人帮主动进攻。"},{"type":"paragraph","text":"我的右的思想，更主要的表现是对四人帮及迟群、谢静宜和刘传新在北京市搞的资产阶级帮派体系和他们进行反党阴谋活动的严重性和危害性，认识很不够；对四人帮的反革命修正主义路线及其反动理论在北京市特别是在市委领导工作中的流毒和影响，更是严重认识不足。因而在指导思想和领导措施等方面，都发生了许多严重错误。"},{"type":"paragraph","text":"中央1976年16号文件下达后，广大群众兴高彩[sic]烈，欢欣鼓午[sic]。党中央的这个文件，是动员群众向四人帮发起猛烈进攻的强大思想武器。但是我在传达这个文件时，针对当时的一些议论，插了极其错误的话。大至[sic]是，在中央没有揪四人帮以前，把公开反对四人帮视为分裂党中央，视为反革命。当时四人帮的反革命罪行已经揭露出来，他们罪恶滔天，广大干部和群众早就对他们仇恨满腔，这时我讲出这种极其错误的话，是颠倒了是非，颠倒了敌我，压制了广大革命旗帜的革命精神和革命行动，引起了广大革命干部和群众的强烈不满和反对。这正暴露了我的思想是右的，我的立场和感情是同广大革命群众相违背的。但是知道错了，但又缺乏勇于认错的马列主义态度，没有及时向广大群众承认错误，检讨错误。"},{"type":"paragraph","text":"清华、北大两校是四人帮和反党分子迟群、谢静宜严密控制的反革命据点和阵地，他们的反革命活动祸及全国，罪及全国。粉碎四人帮的初期，我的担心是怕清华、北大出乱子，在求稳怕乱的思想下，对解决两校问题的指导思想和组织措施都发生了错误。对两校这样问题极为严重的单位，本应由市委书记亲自出马，市委要集中力量亲自去抓，派得力的干部去夺权，放手发动群众，迅速揭发批判、清查四人帮及迟群、谢静宜利用两校大搞反革命阴谋活动的罪行。但是我没有这样做。当时我考虑的问题是，不要把解决两校的问题同维护毛主席的伟大旗帜发生矛盾。在这个问题上，我没有把深揭狠批四人帮及迟、谢利用两校搞反革命阴谋同维护毛主席旗帜一致起来，对两校的情没有作具的分析，在指导思想上首先强调了清华、北大是毛主席抓的点，打着毛主席的旗号反对毛主席，干反革命罪恶勾当，更没有认识到他们已经集成了一个资产阶级帮派体系，推行一条假左真右的反革命修正主义路线，使两校改变了性质。对清华、北大的六条错误指导意见，就是在这种错误指导下产生的。因为指导思想错了，在组织措施上，则采取了派联络组的形式，取[sic]“协助”党委搞运动，并叫徐运北同志去抓两校的工作，这就错上加错。“六条意见”束缚了群众手脚，起了捂盖子的作用。因而两校的运动迟迟不能打开局面，群众没有充分发动起来，清查工作不彻底，资产阶级帮派体系没有彻摧毁。在华主席、党中央的关怀下，清华北大新的领导班子建立以后，才纠了这些错误，使揭批四人帮运动深入健康的[sic]开展起来。"},{"type":"paragraph","text":"广大干部和群众的觉悟是高的，对我的错误思想和作法不断提出批评，进行了坚决抵制，一九七七年一月份，达到激烈的程度，对我贴出大字报、小字报，舆论很强烈。这时召开了工作会议，许多同志由于关心党的事业，关心把揭批四人帮的斗争进行到底，联系北京市的问题，对市委领导工作，特别是对我个人，提出批评意见。这本来是好事情，对我个人是爱护的，对市委的工作是帮助。当时我在家中（从76年12月13日发病休息，到77年2月中旬一直病休）。但病好以后，在很长一段时间内，我对来自社会上的强烈舆论，和党内的批评意见，一方面感到压力沉重，一方面思想不通，并且错误的[sic]认为有一种思潮，不批四人帮，要批市委，是扭转大方向，同时也担心市委一检讨，下面层层检讨，会冲淡大方向。市委有错误，我有错误，是应该批评的，这同扭转大方向不是一回事情。我的那种错误思想，实际拒绝倾听群众呼声，拒绝认识错误，拒绝自我批评。"},{"type":"paragraph","text":"在我的错误思想影响下，从77年1月工作会议开始，总是强调我们抵了四人帮的一些事和四人帮总想整我们，而对自己的错误，不正视，不检讨，怕火烧到自己身上。在思想上，形成批市委就是扭转大方向极端错误的概念。这就站到了群众的对立面，用这顶帽子压了群众，这就就更加激怒了群众。同时，这种错误思想已成了发动群众揭盖子的阻力，严重障碍揭批查运动开展。"},{"type":"paragraph","text":"党的十一大以后，党内批评舆论的强烈，使自己思想压力更为沉重。在贯彻十一大精神的市委扩大会议上，同志们联系北京市的问题，对我和市委的工作又提出许多很好的批评意见。这时开始觉悟到有错误，就几个问题作了自我批评，承认犯有错误。本来检讨是很不深刻的，但自己确[sic]以为差不多了，因此对北京市的几个主要的重大问题，如黄帅问题、洪广思和第三次理论讨论会问题、反右倾回潮等，未采取有力措施，放手发动群众，开展清查、揭发、批判，仍然捂了盖子。而且对于同四人帮篡党夺权阴谋活动有牵连的干部没有查清就使用，这也是我的右倾思想的表现，是一个严重错误。"},{"type":"paragraph","text":"由于我的错误思想，使全市揭批四人帮的运动受到严重影响，运动声势不大，清查工作进展不快，第三战线虽然部署了，但由于没有联系市委领导工作中所犯错误的实际问题，由于我对自己的错误没有认真的检查，因而也就没有能深入的[sic]开展起来，广大群众不满意，心情不舒畅，积极性没有调动起来，使整个运动一再处于被动的局面。"},{"type":"paragraph","text":"由于没有抓好揭批四人帮斗争这个纲，也就必然影响到治国、治市和各行各业的大干快上。党的十一大和五届全国人大以来，中央、国务院召开了一系列重要会议，对抓纲治国、拨乱反正、落实党的干部政策和其他各项政策，为动员群众、实现新时期的总任务，从方针、政策，到工作方法，都提出了明确的要求。在这个大好的形势下，本应振奋精神，解放思想，依靠广大干部群众，抓住本市革命和建设中的主要问题和广大群众迫切要求，经过努力工作解决的问题，用革命加拼命的精神采取切实有效的措施加以解决，作[sic]出成绩，改变面貌。但是，由于我精神不振，不深入群众调查研究，因而见事很迟，抓不住解决问题的关键。面对大量问题，我的思想压力越来越重，而解决问题的勇气与信心却越来越反倒不足。市委其他领导同志对所分管战线的工作，对全市的问题，早就看出来了，并在想办法积极加以解决，但由于我的精神状态不振，没有继续革命、大干快上、坚决果断那么一股气，致使市委其他领导同志的积极创造精神受到阻碍，使各部门的工作也受到影响。北京市的工作在全国落后了。中央领导同志的批评，广大干部、广大群众的批评，是完全对的。想到这一时期的工作状况，想到我的错误和造成的严重损失，心里非常不安，是很痛心的。我贯彻执行党的十一大路线是很不得力的，有负于华主席、党中央的关怀，有负于全市广大党员、干部、群众的期望，有愧于党和人民的信赖和委托。这个期间北京市的工作没作[sic]好，责任在我，不在下边。"},{"type":"paragraph","text":"一、在粉碎四人帮以前，在第十一次路线斗争过程中，我是犯有不少错误的，有几个主要问题、错误是很严重的。"},{"type":"paragraph","text":"关于1973年和74年“反回潮”、“反复辟”的问题。"},{"type":"paragraph","text":"在党的十大胜利闭幕后不久，四人帮就打着贯彻“十大精神”的旗号，打着“反潮流”的幌子，在所谓“回潮”、“复辟”上大做文章，反对党的十大路线，有组织、有计划、有予[sic]谋的[sic]进行篡党夺权阴谋活动。他们首先在教育战线发难，把教育战线遵照周总理关于加强基础理论研究、招生要两条腿走路并进行文化考察等一系列重要指示，以及在教育革命方面进行的多种尝试和出现的大好形势，污蔑为出现了所谓“修正主义回潮”，向党发动了猖狂进攻。一九七三年十月开始，他们先后在清华、北大发动所谓“反右倾回潮运动”，挥午[sic]“两个估计”的大棒，对广大干部和知识分子猖狂进行反攻倒算。1973年8月召开的党的十大，总结了历史经验，特别是粉碎林彪反党集团斗争的基本经验，肯定了文化大革命的必要性和伟大胜利，强调了坚持党的基本路线，和反潮流的革命精神。我们在贯彻十大精神、执行十大路线的过程中，在各种会议上强调了要贯彻执行党的基本路线，要正确对待文化大革命，要坚持批判资本主义，批判修正主义。但问题是我当时不认识四人帮炮制的“两个估计”是错误的、反动的，而且还去贯彻它，对有些干部和群众针对林彪、四人帮对文化大革命和教育革命的干扰破坏，所带来的恶果表示不满、提了一些意见，我没作调查研究，没有作具体的实事求是的分析，就错误的[sic]认为这是对文化大革命不满，有一个什么“回潮”，对四人帮打着维护文化大革命胜利成果、维护社会主义新生事物的幌子，以假左真右的反革命手法搞阴谋诡计没有擦[sic]觉，于是，在教育战线就跟着清华、北大的样子搞了所谓“反右倾回潮”。在这个过程中，特别是树立了黄帅，这类所谓“反潮流”的典型，并贯彻执行了叛徒江青的黑批示，给几个学校加上了诬蔑不实之词。这些，都适应了四人帮的反革命政治需要，影响很坏，造成了很严重的后果。"},{"type":"paragraph","text":"这个时期，在我的错误思想影响下，市委其他有关负责同志，也多说过“回潮”、“复辟”的问题。我在十一月十一日市委常委扩大会议上说过：“在一定的土壤和情况下，总是有人出来反对正确的路线，小则回潮，大则复辟。所以要不断进行斗争。斗争要发动群众、依靠群众。”在1974年1月市委扩大会议上，我在讲话中进一步肯定了清华、北大的作法，并说有一股“右倾势力”，“把矛盾指向无产阶级文化大革命”，“为修正主义翻案”，并错误的[sic]点了清了清华大学的何东昌同志。在4月18日召开的市委、区、县、局领导干部会议上，我强调批林批孔，批“克己复礼”，要密切联现实的阶级斗争；两条路线斗争的大事[sic]大非问题。也就主要解决修正主义路线的回潮；复辟问题。这样就搞乱了路线，搞乱了思想，搞乱了政策。并且错误的[sic]批判了一些主管教学工作的领导干部，甚至把教师中一些思想认识问题无限上纲，作为右倾回潮加以批判，伤害了大批干部和教师，混淆了两类不同性质的矛盾。据不完全统计，除清华、北大外，全市高等院校运动中，立案、审查、重点批判的有五十多人，受到点名不点名，或被迫检查交待的达五百多人。"},{"type":"paragraph","text":"事实证明，四人邦[sic]及迟、谢一伙叫哴[sic]所谓“右倾回潮”是根本不存在的，完全是四人邦[sic]用于打人的大棒。他们在清华、北大发动的“反右倾回潮运动”是一起严重的反革命事件，是迟、谢在四人直接指挥下搞的一个反革命政治阴谋，是反对党的十大路线，对批林整风运动，疯狂进行反攻倒算。其罪恶矛头完全是指向伟大领袖毛主席和敬爱的周总理了。粉碎四人帮后，清华、北大党委已经分别作出决定对“反右倾回潮”全部予以否定，对受迫害、受打击的同志予以平反，这是完全正确的。其它高等学校根据市委部署开展的这个运动，同样予以否定。对受到打击和批判的同志应到[sic]受到平反，对于一切诬陷不实之词应该一律推倒。运动中的揭发材料和检查交待材料，应退还本人消[sic]毁。搞这场运动发生的错误，责任在市委，而主要责任又在我，不在各区、县和院校党委。这次运动使那么多的好同志受到迫害和打击，我代表市委向这些同志赔理[sic]道歉。"},{"type":"paragraph","text":"在文化战线上，四人邦[sic]大肆鼓吹和推行“文艺黑线专政论”。大搞所谓“反回潮”、“反复辟”的反革命政治阴谋。由于我们较长时间，受到四人邦[sic]反革命修正主义文艺思潮的影响和毒害，因而对北京市文艺战线的形势没能做出正确的分析，也就按照四人邦[sic]的鼓噪，批判了所谓“文艺黑线回潮”。一九七四年，市委向北京人艺派出调查组，把人艺当作修正主义文艺黑线、复辟回潮的典型，把党委主要负责同志作为“复辟回潮”的代表人物进行了批判，伤害了不少同志。在四人邦[sic]蓄意制造的所谓“黑画展”，大搞批“黑画”，批无标题音乐，把罪恶矛头指向周总理时，我们也错误的[sic]认为这些所谓“黑画”是文艺“黑线回潮”，不仅组织文化系统各单位，而且还以市委名义，召开了所谓批黑画的万人大会，造成了很坏的政治影响。这个所谓反文艺回潮，同样是完全错误的，应该予以否定，对运动中受打击、受批判的同志，要一律平反。造成这个错误的责任也不在下边，而在市委，市委我要负主要责任。我代表市委向这些同志赔礼道歉。"},{"type":"paragraph","text":"四人邦[sic]及迟、谢一伙在发动所谓“反右倾回潮”运动同时，为了进一步搞乱学校，乱中夺权，又直接插手中、小学战线，大树黑典型，乱作黑批示。一九七三年十一月二十四日，北京日报内参加编者按发了一个小学生黄帅的来信和摘抄。它把黄帅在其父亲指使授意下来信，错误地肯定为黄帅本人所写，在摘编日记时，删去老师正确批评和黄帅检查自己对老师错误态度内容。造成老师“打击抱[sic]复”的假象。编者按把普遍师生矛盾上纲到路线问题，歪曲了事实真相，突出了反修正主义教育路线回潮，反“师道尊严”这个主题。谢敬[sic]宜看后抓住不放，用以大搞阴谋。他[sic]迫不及待地和迟群一起在清华约见黄帅，说什么“你敢于反潮，我们支持你。”还胡说：“一个很小的小学生提出了一个大问题，这是大是大非问题。”同时，谢还让将此材料加编者按在北京发表，并向记者口授了编者按的内容要点，北京日报起草的编者按经市委几个负责同志做了讨论修改，但基本未加改变，同意发表。登报的前两天，12月10日市委还召开了紧急会议，把它当作一件大事，向各区、县主管教育工作的同志打招呼，统一思想，要求回去后立即层层传达；使大家思想有个准备。黄帅问题一见报，全市中、小学便贴出数以万计的围攻老师的大字报。不少区、县也出现黄帅式的人物。大批“师道尊严”，迅速漫延起一股无政府主义思潮，无组织、无纪律现象泛滥，砸玻璃、毁坏桌椅门窗成分、学生打骂老师的事件层出不穷，甚至被打伤致残，教师的人生[sic]安全受到威胁，社会主义法制遭到破坏，弄得教师人人自危，人心四散，破坏了党的知识分子政策，破坏了正常的师生关系和教学秩序，至使教师受气，学生受害，教学质量严重下降。在黄帅问题上，市委特别是我，是有严重错误的。我在一九七四年一月十四日市委扩大会议的讲话中，就说过：“黄帅的信和日记在全市震动很大，进一步推动了中、小学教育革命。”“象[sic]黄帅这样的小将才十二岁，有这样反潮流的革命精神，生动地反映出在毛泽东思想哺育下新的一代的革命精神面貌。”这种讲法显然是非常错误的，不符合实际的。因为我这样肯定了黄帅，以后在不少场合和政治活动中，让黄帅出席、发言，让她多次出席国宴、参加国庆游园。当时，团市委还提名黄帅为北京市出席共青团十大代表和团中央候选人。从73年12月到76年6月就发表了黄帅的文章报导71篇。北京人民出版社还出了学习黄帅的专籍[sic]。在四人邦[sic]和迟、谢及其在人民日报的黑干将泡[sic]制黄帅复王亚卓的公开信，对王亚卓进行打击破坏的反革命事件中，北京日报也转载了这封“公开信”。并按四人邦[sic]的调子，组织了专板[sic]文章，参加了对王亚卓的反革命围剿。所有这些结合和活动，都适应了四人邦[sic]的反革命政治需要，在全国造成了极坏的影响。对这样一个有重大政治影响的问题，本应认真查清，彻底揭露和批判四人邦[sic]的阴谋，深刻检查自己的错误。但是我长时间对这个问题的严重性认识非常不足，北京日报和有关单位，几次提出要批判黄帅事件，我都未予同意，一直捂了一年多，今年四月被迫做了一个很不象[sic]样的检查，引起大家强烈不满。这些作法都是极其错误的。"},{"type":"paragraph","text":"一九七四年二月底，石井[sic]山区永乐中学一个教师，利用该校一九七一年发生并妥善处理过一个学生跳楼摔伤的事件，大做文章，给叛徒江清[sic]写了一个诬告信。3月8日，江清[sic]做了黑批示，说什么“北京市已经有几个学校实行法西斯主义，让坏人专了学生的政”，把我们党领导的社会主义祖国首都的学校诬蔑为“国民党台湾”，狂叫要实行夺权改革。对江清[sic]的黑批示，我做了错误的表态，说：“完全同意，坚决照办”，“即派人调查解决”。三月十二日谢气势汹汹地说：“这是江青的批示，也是我抓的点，这么大的事，市里要派工作组。”市委派工作组进校后，按江青黑批示定下的调子，对永乐中学作出了“修正主义教育路线复辟严重”的结论。并经市委批准，对原领导班子实行了夺权改革，与此同时，迟群控制下的国务院科教组在教育革命简报第三十五期上以编者按的形式公布了江青黑批示的主要内容，市委不仅翻印了这篇简报，转发到全市大、中、小学，还分别召开各区、县文教书记和各大学党委书记会，正式传达了江青的黑批示。在这个期间，我们还布[sic]署全市各区、县，对以马振夫[sic]中学事件和永乐中学事件，大找所谓回潮、复辟的典型。市委先后直接抓了宣武区68中伊书敏死亡事件、朝阳区八里社二中保卫组事件、平谷县张各庄公社五七中学教师王福晨所谓“反潮流”事件，对68中、八里社二中，市、区都派了工作组，北京日报突出宣传述王福晨。在四人邦[sic]的压力和影响下，我们还传达贯彻了江青对东城区27中所谓粗知敢批的黑指示，宣扬西四北小学创作儿歌的所谓经验，在全市掀起了一股大批“三字经”、神童诗、弟子规、女儿经的浪潮，宣扬了四人邦[sic]的观点，扩散了封建糟粕，毒害了青少年。在科教战线，我们还传达了江青对科学院感光室关于所谓揪孔老二的“徒子徒孙”的黑批示。所有这些，都为四人邦[sic]及迟、谢搞的“反右倾回潮运动”起了推波助澜的作用。"},{"type":"paragraph","text":"在“反右倾回潮”这个问题上，我的指导思想是根本错误的，所谓的“回潮”，事实上是不存在的。在这个过程中，贯彻执行了四人邦[sic]的黑批示，伤害了许多好同志，在教育战线造成了极其严重的后果。这是一个非常严重的政治错误。"},{"type":"paragraph","text":"关于1975年和76年两条路线斗争中的问题。"},{"type":"paragraph","text":"1975年11月3日，遵照毛主席的指示和政治局的决定，我到清华大学传达了毛主席关于刘冰等同志的信的指示，在一定范围内展开了辩论。之后，又根据毛主席关于“当前大辩论主要限于学校及部分机关”的指示精神，于11月20日，市委召开各区、县文教书记和大学党委书记会，部署开展教育革命大辩论。这时四人帮看到有机可乘，又用打着红旗反红旗的反革命手法，另搞一套，向党发动了有组织、有计划的猖狂进攻。他们控制舆论工具，大造反革命舆论，利用清华、北大作为他们的反革命阵地，私设联络点，搞全国大串连，和整中央负责同志的黑材料，炮制散发大量的反党文章和材料，公开反对毛主席的指示，妄图从教育战线打开缺口，并扩大到其他战线，打倒从中央到地方一大批党政军领导干部，篡夺党和国家的最高领导权。"},{"type":"paragraph","text":"在这尖锐复杂的两个阶级、两条路线的激烈斗争中，我又犯了错误。"},{"type":"paragraph","text":"1976年2月，根据毛主席、党中央的部署，市委召开常委会，接着又召开常委扩大会，范围继续扩大，传达中央打招呼会议精神。市委召开常委扩大会议时，谢静宜大肆煽动，破坏会议的部署。在会议过程中，我们没有抵住谢的干扰和压力，组织大家去清华看大字报，传阅了清华、北大的两报和刘传新翻印的两校搞的所谓言论摘录。在工厂打招呼会议精神过程中，我的讲话对邓副主席说了一些过头话和诬蔑不实之词，这是严重的政治错误。因为我的错误，也影响一些同志跟着犯了错误。到五、六月间谢静宜一再要市委印发材料，我又同意以市委办公室名义翻印了谢送来的“梁效”攻击、诬陷邓副主席的所谓言论摘编的初稿和读编，发到基层党支部，在全市传播和扩散了四人帮和迟、谢对对邓副主席的恶毒攻击和诬陷，在政治上造成了极坏的影响。"},{"type":"paragraph","text":"在市委常委扩大会议进行过程中，迟、谢耍阴谋，搞突然袭击，命令北京日报发表“梁效”炮制的题为《阶级斗争是纲，其余都是目》的反党文章。76年2月11日，迟、谢在这篇文章清样上加上了“不肯改悔的最大的走资派”的反动提法，要北京日报第二天见报，报社请示市委，当时几个同志认为，中央报刊没有这种提法，北京日报刊登有问题。这样大的政治原则问题，本来应该顶住，但我没有采取原则鲜明的态度，而是给谢打电话，寻[isc]问情况。那几年我一直认为，谢是毛主席派到清华去的。她也向我传达过毛主席的话。但她是个反革命两面派，对她假借毛主席的话搞阴谋活动有时真假难分，有时不敢不信，怕她抓辫子。当时给她打电话，就是基于这种心理状态。当她用威胁的口气回答说：“北京日报发表后，不就有这个提法了吗？”加上他们对北京日报记者说：“如果北京日报不登，其他报刊会登的。”在这种威胁下，我丧失了原则，同意北京日报在二月十二日刊登了这篇反动文章，在全国报刊中最先使用“最大的”等恶毒言词攻击邓副主席，在全国产生了极坏的影响。这都是非常严重的政治错误。"},{"type":"paragraph","text":"在此期间，市委宣传部写作小组以“洪广思”等笔名发表不少有严重错误的文章。1973年写作小组成立以来，先后在报刊上发表68篇文章，经清查，其中不少文章有严重政治错误。有的文章追随帮的御用喉舌梁效的调子，攻击邓副主席，传播谬论；有的引用和传播了四人帮及其舆论工具影射攻击中央领导同志的材料，或反动政治观点；有的文章传播了四人帮的反动理论观点。尤其是1976年红旗杂志第五期发表的《天安门事件罪魁祸首》一文，是一株攻击诬陷邓副主席，攻击、诬陷广大革命群众的大毒草，影响极坏，流毒极广，在政治上起了十分恶劣的作用。现已查明，组织洪广思写的这篇文章，是四人帮诬陷邓副主席的阴谋的一个组成部分，是反动文痞姚文元亲自定题，并按照他的反革命意图几经修改定稿的。在这个问题上，跟着干了坏事，犯了极严重的政治错误。这些错误文章，虽然没有经我看过，但同我所犯的那些严重错误和思想影响是有关的。我应该负责任的。"},{"type":"paragraph","text":"在1976年四月7日-15日，市委宣传部根据市委的指示，主持召开了北京市第三次理论讨论会，在此以前，谢一直逼市委领导同志作检讨，要搞层揪。为了顶她搞层层揪的阴谋，倪志福同志虽在常委会上提出先学习理论，提高思想，当时遭到谢的反对。过了几天，谢也提出来学习理论，开展讨论。当时我们只想顺水推舟，以此扭转他们搞层层揪的阴谋，但没有识破他们利用讨论会要搞的另一个阴谋。当时迟、谢派人参加会议插了手。他们在发言中极力歪曲篡改毛主席的指示，宣扬、贩卖“党内有一个资产阶级”和所谓资产阶级发展“三阶段论”等反动谬论。会上，有些工人同志批驳了他们的反动论点，但由于我们受到四人帮及其控制的舆论工具反动宣传的毒害和影响，没有支持有些工人同志的正确意见，使这次讨论会接受和传播四人帮的种种谬论，极端错误的[sic]引用了四人帮攻击、诬陷邓副主席的许多诬蔑不实之词。问题的严重性还在于讨论之后，把有严重错误的五个发言材料，由出版社印发达70万之多，扩散到全国许多地方。这本小册子集中的[sic]、系统地传播了四人帮关于“党内有一个资产阶级”的反动理论关[sic]点，为打倒老干部制造工具，传播了四人帮的反革命政治纲领，在搞乱思想、搞乱舆论方面，起了极其恶劣的作用，造成了十分严重的后果。同时市委还就这次讨论会向中央写了报告（实际已肯定了这次讨论会），也都是非常严重的政治错误。"},{"type":"paragraph","text":"我们还有一个极严重的政治错误，即1976年4月中旬，市委发了一个完全错误的搞所谓“追查”的26号文件，在这个文件和我的有关讲话中，给邓副主席加了许多诬蔑不实之词。四人帮的黑干将刘传新借此倒转专政矛头，对悼念敬爱的周总理、反对四人帮的革命群众和干部进行迫害和打击，造成了极严重的后果，给党的事业造成了很大损失。各区、县、局和学校党委以及公安保卫部门的一些同志，执行了市委布直[sic]的“追查”，这个责任不在他们，应由市委负责，主要是我负责。"},{"type":"paragraph","text":"关于公安局的问题。"},{"type":"paragraph","text":"对林彪、四人帮的黑干将刘传新一伙反革命罪行的严重性，开始我是严重认识不足的。过去，在我思想上对刘传新是相信的，没有认识到他是个坏人。到1976年初，刘传新和谢静宜串通，煽动分裂市委、反对市委，这才开始对他有所警惕。粉碎四人帮后，因为对刘传新的问题严重认识不足，加上求稳怕乱的右倾思想，因此对于刘传新和公安局领导班子，没有采取有力的组织措施，过了三个多月，才决定对刘传新免职审查，同时又错误的[sic]叫刘传新的同伙王更即牵头领导公安局的运动和工作。市委分管公安工作的负责同志，也是由于我的思想影响，在宣布解决公安局问题的意见中，没有旗帜鲜明的[sic]提出放手发动群众，揭发批判刘传新的问题。因为指导思想和组织措施都有错误，对刘传新和公安局的问题，有一段时间捂了盖子。因为思想右倾，失于防范，刘传新畏罪自杀，给清查工作和深挖刘传新在公安局的罪行，带来了不少困难。造成这种情况我是负有重要责任的。"},{"type":"paragraph","text":"在华主席、党中央的关怀下，派刘坚夫同志任公安局长、党委书记，同时市委派李立功、郭崇岳同志带领工作组进公安局，发动群众开展揭批查，这才使公安局的运动逐步打开局面，揭开了阶级斗争的盖子。从揭发查得的大量材料看，刘传新是林彪、四人帮伸进北京市公安局的黑手，以刘传新为头子，王更即、单春林为核心的资产阶级帮派体系，篡夺了公安局的一部分权利[sic]，干了大量反党反革命的罪恶勾当。他们疯狂的[sic]推行林彪、四人帮砸烂“公检法”的反革命路线，大搞“两否一砸”，用编造假材料的极其反动的手法，炮制假报告，把北京市公安局诬陷为“反革命特务集团”，制造了一起重大冤案，使公安局领导骨干72人先后被捕入狱，90人被迫害致死，近千人被定为“敌我矛盾”，送良乡劳改所关压[sic]审查。现在彻底揭露了这个重大冤案的真象[sic]，使那么多的好同志无辜受害，含冤致死，我内心是十分沉痛的，给党造成的损失是无法挽回的。1968年5月13日，以北京市公安局军管会名义向中央报送的那个所谓叛徒、特务、卖国的假材料，虽然是当时市革委主要负责人和刘传新、王更即等人搞的，事先我也不清楚，但看到中央批下来的这个文件以后，我相信了那些假材料，因而对刘传新等人提出的对邢相生等好同志实行逮捕的反革命措施，表示了同意的意见，而且同当时市革委主要负责人一起参加了捕人大会，这是完全错误的。在刘传新等人制造这一重大冤案问题上，我市负有责任的，教训是沉痛的。"},{"type":"paragraph","text":"因为所谓大特务集团假材料的影响，我对公安局的干部状况也随之做了偏心的估计，对老公安干部的使用顾虑很多，对审查的同志未能及时平反，对受迫害的同志未能及时纠正冤案，平反昭雪。因为路线是非没有搞清，对于什么是在毛主席无产阶级革命路线指引下所取得的革命成果，什么是在林彪、四人帮打倒一切、怀疑一切反动路线的干扰破坏下所造成的问题和恶果，没有分辨清楚。所以，对于许多干部批评“两否一砸”的正确意见，对于批评公安工作中确实存在的错误和问题，常常听不进去，而且错误的[sic]认为这些正确的意见是“今不如昔论”，是要翻文化大革命的案。在1972年、73年，我都错误的[sic]批评过公安部门的一些同志提出的正确意见。在批林批孔中，又支持了刘传新等人在公安部门搞的所谓批“复辟”、“反回潮”。我的这些错误，助长了刘传新在公安局坚持推行“两否一砸”的反动路线，而压制和伤害了坚持正确路线和正确意见的同志。也正是因为这些错误，在撤销军管会的时候，基本上也是按照刘传新等人的意见，保留了军管会期间形成的那种状况，没有采取积极的态度，调老公安干部回队。在公安局问题上，我把刘传新这个坏人当成好人，而把一些好同志误认为坏人，这就颠倒了是非，颠倒了敌我，这个教训是沉痛的。公安局新的领导班子建立以后，才逐步纠正并正在纠正，因我们的错误所造成的后果，积极落实干部政策，使公安干部的队伍的好传统、好作风逐步恢复和发扬起来。"},{"type":"paragraph","text":"三、回顾这几年的情况，经过初步检查我所犯的许多严重错误，使我逐步认识到，我的错误不是偶然的，其教训是十分沉痛的。"},{"type":"paragraph","text":"第一，多年来，官大了，我放松了，学习马列和毛主席著作，放松了世界观的改造，不能严格的[sic]一分为二的[sic]看待自己，一分为二的[sic]看待工作，特别是粉碎四人帮时，自己为做一点事，在一个长时期内文过饰非，不强调顶四人帮的那些事，而不去想自己犯了什么错误，有些问题也以种种借口自我解脱，不以为然，愿听歌功颂德的话，听不进批评的话。随着革命形势的迅速发展，当各方面的问题暴露以后，特别是广大干部和群众提出强烈批评意见后，我不但没有把暴露的问题看成是好事，把各方面的批评看成是继续革命的动力，而是不服气。对自己对工作的这种极其错误的情绪和态度，正是自己不能迅速认识错误、纠正错误、采取主动的一个重要原因。"},{"type":"paragraph","text":"第二，在市委领导工作中，我做[sic]为班长，没有认真贯彻执行党的民主集中制和党委集体领导的原则。在四人帮横行的时候，市委常委的工作制度很不健全，有些重大问题，例如北京日报发表梁效炮制的所谓“最大走资”的文章这样重大的政治问题，发表黄帅的来信和日记摘抄这样涉及到北京市教育路线、造成影响全国的大事，都没有拿到常委会上讨论，有少数几个人就决定，造成了严重的恶果。我作为班长，本应同其他书记、常委经常谈心，交换意见，遇到问题多通气，我没有这样做，是一种失职行为。因此，在四人帮横行、谢静宜专横跋扈的时候，不能发挥常委集体领导的力量，自己又没有坚持原则，犯了那些严重错误。粉碎四人帮以后，不仅群众对市委特别是对我有许多意见，常委内部有的同志也有意见，但我没有及时召开常委会，开展批评和自我批评，帮助我认识错误，改正错误，而是采取回避、不是热情欢迎的态度，而且压制了正确意见。因此，常委会的认识不统一，行动不统一，失掉了应有的战斗力，实际上是“维持会”的状态。事实教育了我，在党委领导中，只靠自己，不依靠集体，不能在常委内部发扬民主，开展批评，是非犯错误不可的，这对我是个深刻的教训。"},{"type":"paragraph","text":"第三，我没有保持和发扬我们党的实事求是、批评与自我批评的优良作风，在这个重要问题上，我的觉悟是低的。我没有一个彻底的唯物主义者所应具有的那种五不怕精神，不能实事求是，坚持真理。在四人帮横行的时期，有些事屈服于他们的压力，说了违心的话，办了损害党和人民事业的事情，其中一条重要的原因，就是没有坚持五不怕精神，不怕撤职，不怕坐牢。一年多来，北京市的广大干部和群众对我的错误提出了许多批评意见，诚挚的[sic]希望我进行认真的自我批评，总结经验教训，迅速改正错误，变被动为主动，把首都的各项工作搞上去。这是出于对党的事业负责，也是对我的帮助和爱护。但是，我没有勇气到群众中去痛痛快快的[sic]检讨错误，承担责任，而同群众站在对立的方面，使群众的心情不舒畅，积极性调动不起来，给党的事业造成很大损失。这是使我很痛心的。"},{"type":"paragraph","text":"第四，几年来，我不深入实际，不深入群众，滋长了一种官僚主义和严重脱离群众的危险倾向，同广大群众的感情远了，不了解广大群众的迫切要求，不了解群众的疾苦，不了解群众的革命精神，这就使我呼吸不到新鲜空气，不能从群众那里受到教育，使自己思想懒惰，思想僵化，革命干劲和革命朝气严重不足。在这方面同志们对我提出了许多尖锐忠恳的批评，对我着急，为党的事业担心。而我却觉悟很低，行动迟缓，给工作造成很大损失，成为发展大好形势的障碍，与党与民惭愧之极。"},{"type":"paragraph","text":"我衷心感谢华主席、党中央对我的关心和爱护，衷心感谢同志们和广大干部、广大群众对我的批评和帮助。在同志们的帮助下，我反复想，犯错误的客观条件虽然有复杂的情况，但把许多错误联系起来看，其中有一个共同的东西，就是立场问题，对待群众的态度问题，和要以怎样的态度执行党的路线、方针、政策问题。"},{"type":"paragraph","text":"立场问题从来就是具体的，而不是抽象的概念。在第十一次路线斗争中，我所犯的主要错误，反映着立场上的错误。例如，1973年和74年上半年，“反回潮”、“反复辟”，如前面所讲的，我不是从实际出发做具体的阶级分析，而是抽象的[sic]从保卫文化大革命革命成果出发，从怕自己犯“复旧”、“走老路”的错误出发，当四人帮用回潮复辟的大棍向党向人民发动进攻的时候，怕大棍打倒[sic]自己头上。在这样重大的政治问题上，从个人的利害得失考虑多了，就不可能站在马列主义的立场上，也就是不可能坚持无产阶级的阶级立场，而是顺着四人帮的舆论，用复辟回潮的模子去找材料、找问题，伤害和打击了许多好同志、好干部、好群众。斗争实践教育了我，没有坚定的无产阶级立场，也就没有五不怕精神。有些事党中央有部署的时候，对四人帮的阴谋活动就有抵制，但当他们耍阴谋手段，施加压力的时候，因为我立场不坚定，就屈服于他们的压力，这个教育是很深刻的。"},{"type":"paragraph","text":"对待群众的态度问题，实际上也是个立场问题。毛主席早就教导我们共产党人区别于任何政党一个显著的标志就是和最广大的人民群众取得最密切的联系，全心全意的[sic]为人民服务，一刻也不脱离群众。毛主席还多次指示，我们的责任是向人民负责，每句话、每个行动、每项政策都要适合人民的利益。如果有了错误，定要改正，这就叫向人民负责。我没有做到毛主席的这些重要教导和我们党这些优良的传统。这几年确实是官做大了，官僚主义越来越多了，不仅没有做到同广大群众、广大干部保持密切的联系，而且在思想感情上同广大群众、广大干部距离远了。有了错误群众批评了，干部批评了，不但不是热情欢迎，甚至还有埋怨情绪而默[sic]然置之。这种思想感情，就根本谈不上真正对人民负责了，并且把对群众负责与对领导负责对立起来。如我们1976年我们发的26号文件，就有这方面的问题，它打击了革命群众，造成了严重后果。广大群众的觉悟是很高的，他们无限信赖我们党，但由于我没有做到对群众负责，有的甚至同群众的利益背道而驰，伤害了群众，从而伤害了党和群众的关系，损害了党的威信。我内心十分难过，我是负有很大责任的。"},{"type":"paragraph","text":"在尖锐复杂的斗争中，我在立场上有错误，对待群众的态度上有错误，因而在贯彻党的政策、路线、方针上就不能不发生错误。其所犯的错误，归根到底都同世界观相连系，都是世界观问题，也是党性问题。无产阶级本来是人类历史上最伟大的阶级，她除了解放全人类这个根本利益意外，是没有私利的，这是共产党人最羡慕的阶级性。我的世界观是不纯的，例如在处理重要的政治原则问题上，是有私心杂念的，对自己、对工作是缺点一分为二的；在新时期新条件下，缺乏积极解放思想的精神，有些事情，安于现状，墨守成规，不能勇于创新等等。这些，都是唯心主义，形而上学的东西在作怪。这说明对四人帮反动思想的流毒，在我头脑里还必须继续清除。在同志们的帮助下，我有决心振奋精神，解放思想，认真学习马列著作和毛主席著作，拨乱反正，正本清源，坚持唯物论，坚持辩证法，不断克服唯心论，克服形而上学，坚持理论联系实际的学风，坚持实事求是和批评和自我批评的作风，把自己所犯的错误作为反面教训，在实践中努力提高自己的认识，不断改造世界观。"},{"type":"paragraph","text":"现在，在英明领袖华主席为首的党中央领导下，抓纲治国，广大工农群众、广大干部、广大知识分子和各界人士，都是精神振奋、意气风发，在各条战线、各自的岗位上，为实现社会主义的四个现代化，大干快上，形势大好。我决心向广大群众、广大干部学习，在实践中认真改正自己的错误，释出革命战斗气概，坚持革命感情和拼命精神，加强学习，解放思想，在新的长征中，为党为人民，竞[sic]竞[sic]业业的[sic]工作，努力多做工作。欢迎同志继续提出批评意见，帮助我改正错误。"},{"type":"subtitle","text":"1978年11月3日"}]}
