{"imgs":[],"pdf":"https://maoistlegacy.de/db/files/original/e130206e9b4716e8ae95dcdc88b11286.pdf","collection":[],"subject":[],"coverage":["Beijing"],"format":["Original copy"],"publisher":[],"source":["MS, 110"],"title":"传达华国锋同志讲话","tags":["华国锋","毛泽东","四人帮"],"creator":["吴德"],"dates":[{"year":1976,"month":10,"day":10}],"contributor":["Michael Schoenhals"],"parts":[{"type":"title","text":"传达华国锋同志讲话（吴德同志传达） 10月10日在市委常委扩大会议上传达"},{"type":"paragraph","text":"华国锋同志说，今天政治局向大家打招呼，（赵：在大军区省市负责同志）这是关系我们党变不变修国家变不变色的大问题，关系我们能不能继承毛主席遗志，把无产阶级革命事业进行到底的大事。王洪文、张春桥、江青、姚文元结成四人帮，搞阴谋，篡党夺权。毛主席在世时他们就结成四人帮，主席多次批评，要打烂就是打不烂。1974年7月17日，毛主席在中央政治局会议上说：“江青同志你要注意呐，别人对你有意见，又不好当面对你讲，你也不知道。不要设两个工厂，一个叫钢铁工厂，一个叫帽子工厂，动不动就给人代[sic]大帽子，不好呢，要注意呢。”又说：“你也是难改呢。”主席又说：“你们要注意呢，不要搞成四人小宗派呢。”主席两次讲：“她（指江青）并不代表我，她代表她自己，总而言之，她代表他自己。”1974年12月23日，主席说：“江青有野心，有没有啊，我看是有。”1974年12月24日主席说：“不要搞宗派，搞宗派要摔跤的，摔了跤能爬起来就好。”主席又说：“劝她（指江青）三不要，一不要乱批东西，二不要出风头，三不要参加组织政府（意思是不要组阁）。”1974年12月26日，毛主席指示：“要学习无产阶级专政理论反修防修。”但是王洪文、张春桥、江青、姚文元等人都违背毛主席关于修正主义是主要危险的一贯教导，公然篡改毛主席指示，把经验主义做[sic]为当前的主要危险。1975年4月23日，毛主席在姚文元送的新华社关于报导学习无产阶级专政理论问题请示报告的报导上，批判了他们的错误，指出：“提法似应提反对修正主义，包括反对经验主义和反对教条主义，两者都是修正主义的，不要只提一项放过另一项。我党真懂马列的不多，有些人自以为懂，其实不大懂，自以为是，动不动就训人，这也是不懂马列的一种表现。”1975年5月3日，毛主席在中央政治局会议上批评了张春桥的文章，和上海机床厂的十条经验，只反经验主义不反教条主义。毛主席说：“你们只恨经验主义，不恨教条主义。28个半统治了四年之久，打着共产国际的旗帜吓唬中国党。凡不赞成的就要打。教育界、科学界、新闻界、文化艺术界、还有好多啰，还有医学界。外国人放个屁都是香的。月亮也是外国的好，不要看低教条主义。”毛主席强调说：“要搞马列主义，不要搞修正主义。要团结，不要分裂。要光明正大，不要搞阴谋诡计。不要搞四人帮，你们不要搞了，为什么照样搞啊，为什么不和200多中央委员搞团结。搞少数人不好，历来不好。”在多次反复讲了三要三不要后，毛主席说：“我的看法，有的同志不信这三条，也不听我的。这三条都忘记了，九大、十大都讲这三条。这三条要叫大家再议一下。我看批评经验主义的人，自己就是经验主义。不做自我批评不好。要大家做，自己不做。我看江青就是一个小小的经验主义者。不要随便，要有纪律，要谨慎，不要个人自做[sic]主张。要跟政治局讨论，有意见要在政治局讨论，印成文件下发，要以中央的名义，不要用个人的名义，比如也不要以我的名义。我是从来不送什么材料的。”今年一月周总理刚逝世，上海就有人贴出大字报要张春桥当总理。在上海还抛出政治局同志的所谓材料，印发工厂机关学校等单位，让群众批判。他们违背毛主席的方针，批邓另搞一套。1976年5号文件是按照主席的思想起草的，主席批了同意。吴德同志要向北京市传达，谢静宜反对说：“这是同清华唱对台戏。”批邓反右是对的，今后还要批。我们在中央政治局会议上做了自我批评，但他们没有做过一句自我批评。王洪文主持几个月的工作，他们是有错误的，一句话的自我批评也没有。王从外地回来，立即把国务院、中央军委、国防工办的全部文件、所有会议记录调去，这是批邓吗？不是。他们是要整别的中央同志的材料。"},{"type":"paragraph","text":"打招呼会议我讲了话，这个讲话是政治局通过毛主席批准的，但江青背着毛主席、中央召开会议另讲一套。她在会议上大讲所谓丰[sic]庆轮的问题，并要把材料和他们的批语印发全国。我请示了主席，主席三月十日批示：“不应该印发，此事是不妥的。”并要人告诉我，江青在会议上的两次讲话是不对的，毛主席还亲笔写了两句话：“江青干涉太多了，单独召集12省讲话。”她在会上点名整人，批评了许多同志，还散布去年在政治局挨了半年整。他们背着毛主席、中央另搞一套，凌驾于主席、中央之上，为所欲为。"},{"type":"paragraph","text":"今年计划会议，批邓批条的专政是对的，但是他们利用这个会议搞阴谋，有的人公开说右倾翻案风的风源是国务院召开的务虚会。这不是批邓，这是他们要整政治局其他同志。在会上还有人质问，总理的悼词中央是谁提议让邓小平做的，说是中央有邓小平的干将，实际是张春桥提的。他们这样搞无非是想把我们搞垮，篡党夺权。"},{"type":"paragraph","text":"对于主席安排我当总理，我是多次表示水平低做不了。主席指示：“就是要那个自认为水平低的当。”王洪文、张春桥、江青、姚文元实际上一直在反对。江青对主席毫无感情。对主席病的治疗她是干拢[sic]。1972年就是由于她的干拢[sic]，气的[sic]主席不吃药。今年在主席生病期间她去小靳庄，说是“冲破了国务院的封锁。毛主席的保驾才到了小靳庄”，这纯属造谣污蔑。9月2日，主席的病情恶化，江青竟指示要去大寨休息，逼着要主席批准。在去大寨的途中又请客又打扑克。9月8日晚，毛主席病危，江青不顾医生的坚决反对，一定要让主席翻身，迫害主席。"},{"type":"paragraph","text":"主席逝世以后，江青就在保留遗体的问题上搞阴谋。她竟讲“毛主席的后事我不参与，远新也不参与。”我要王洪文负责这件事，他不干。“我负责。”主席生前指定我们四人负责管主席的治疗，现在主席逝世了，我们要负责到底。在主席的遗体能不能很好保存下来还没有把握情况下，江青要发一个保存遗体的公告，这是企图驾[sic]祸于我们。追悼会结束后，主席遗体封好，我们请她来，她都不来。"},{"type":"paragraph","text":"主席病危时，江青就千方百计想把主席的文件材料搞到手，先说要主席的秘书小张保存主席的全部文件，并给她当秘书，我们没有理。以后又说：小张要偷主席的文件。要求采取紧急措施。9月19日她打一个电话给我，建议和请求召开常委会。既然是常委会，她又要求不要剑英同志参加，而要她自己、姚文元、毛远新参加。她还逼着我立即答复。我问她讨论什么问题，她说讨论的问题十分复杂，你不了解也不可能了解。她谈了5个小时，我听懂了她的目的，是要把主席的文件材料搞到手。他们心里有鬼，搞阴谋鬼计。她提出要毛远新、小张马上清理文件，我不同意。我说：“主席的文件材料应当按照党的原则，由中央办公厅主任汪东兴同志负责清理，现在大家忙于治丧，先把文件材料封存起来。”他们乘未封存之机偷了文件。东兴同志发现后，叫小张追要回来。他们不给，把篡改了的两件给我看，要我批转不传看。21日封存文件，她就大哭大闹大骂，说什么“尸骨未寒就要赶我跑，为什么搞突然袭击”。晚上两点多给我打电话骂，我说：“封文件是大家议过同意的，怎么说是搞突然袭击。你有你自己的房子，怎么说赶你跑。主席是党的主席，文件材料当然要归党管。”"},{"type":"paragraph","text":"更恶劣的是，他们有计划有予[sic]谋的[sic]伪造了一个“按既定方针办”所谓毛主席的临终嘱咐，大造舆论。我要正[sic]重向同志们说明，毛主席没有这样的临终嘱咐。1976年4月30日，晚上7时35分，毛主席会见了新西兰总理乌尔登，谈话之后我向主席汇报。我说，总的形势好，几个省不大好。主席给我就草写了三条指示：“一，慢慢来，不要急。二，照过去方针办。三，你办事我放心。”我向计划会议传达了，计委记录的是按过去方针办。他们伪造了一个按既定方针办，又不提议写进告人民书和悼词，而在两报一刊社论中发表。外交部乔冠华同志准备的在联合国的发言，也写了“按既定方针办”。我查了主席的亲笔指示，六个字就错了三个。我划去这句话，并且加上了批语。这是十月二日的事。十月四日，光明日报头版头条，发表了清华北大用梁效名义写的“永远按毛主席的既定方针办”的文章。这篇文章别有用心的说：“篡改毛主席的既定方针就是背叛马克思主义，就是背叛社义，就是背叛无产阶级专政下继续购买的伟大学说。”“任何修正主义头子胆敢篡改毛主席的既定方针，是绝然没有好下场的。”我在十月二日批了外交部文件，删去了按既定方针办以后，张春桥批了：“这件事不要下达，免得引起纠纷。”但是四号的光明日报就发表文章影射攻击我篡改背叛，要把我们打成叛徒。他们利用报纸等舆论工具大搞。主席逝世后，登的吊唁、追悼会照片突出他们，群众看了意见很大。主席逝世后，做[sic]为主席的联络员，毛远新在这里没有事了，他自己写信给我，说他可以回去了。又说：如果中央有事，他可以留下来。我提到政治局讨论，我同意毛远新回辽宁。江青大闹了一场。后来张春桥又对我说：“你要找毛远新谈一谈。毛远新不能回去。要他准备在三中全会上做[sic]报告。”他们自成体系，自搞一套。王洪文的工作人员米士奇用中办的名义直接同各省联系，不经过中办。清华大学总工会筹备小组也是他们同各省联系的联络点。各省的问题，许多是他们在背后搞鬼。这样搞，局势怎么能够稳定呢？"},{"type":"paragraph","text":"王洪文、张春桥、江青、姚文元四人帮，搞修正主义，搞分裂，搞阴谋诡计，分裂党，迫不及待的[sic]要篡夺党和国家的最高领导权。为了保卫毛泽东思想， 为了保卫毛主席的无产阶级革命路线，为了不致使毛主席开创的无产阶级革命事业在我们的手里毁掉，中央认为，应当采取坚决措施解决这个问题。中央政治局同志一致通过决定，对王洪文、张春桥、江青、姚文元隔离审查。我们相信广大干部和群众是会拥护的。"},{"type":"paragraph","text":"我们一定要继承毛主席的遗志，坚持党的基本路线，坚持无产阶级专政下的继续革命，以阶级斗争为纲，继续批邓，反击右倾翻案风，巩固无产阶级文化大革命的胜利成果。我们的国家一定会搞的更好，我们有这个信心。"}]}
