{"imgs":[],"pdf":"https://maoistlegacy.de/db/files/original/525dc542f7afafd1a51bf9a9d6309049.pdf","collection":[],"subject":[],"coverage":["Beijing"],"format":["Original copy"],"publisher":[],"source":["MS, 145"],"title":"传达华主席五月卅日下午讲话","tags":["华国锋","教育","科技","四个现代化"],"creator":["方毅"],"dates":[{"year":1977,"month":5,"day":30}],"contributor":["Michael Schoenhals"],"parts":[{"type":"title","text":"传达华主席五月卅日下午讲话"},{"type":"paragraph","text":"17日下午市委徐运北同志传达方毅传达的华主席讲话，要求传达到群众（教育系统传达到师生）。"},{"type":"paragraph","text":"方毅同志传达华主席和中央其他同志重要指示"},{"type":"subtitle","text":"（1977年5月30日）"},{"type":"subtitle","text":"记录稿"},{"type":"paragraph","text":"华主席指示：今天这个会，我和先念同志交换了意见。开这个会的目的，是想把科研工作抓起来。粉碎“四人帮”以来抓了阶级斗争，抓了揭、批“四人帮”，又抓了农业学大寨、工业学大庆。这也不只是抓生产斗争，也是揭批“四人帮”，澄清搞乱了的思想，学习这两个样板，把农业工业搞上去，抓革命促生产嘛。农业八字宪法、工业学大庆，也有科研的内容，但比较侧重抓这两个样板，把巩固无产阶级专政的任务落实到基层，把工农业搞上去。现在考虑到科学研究，三大革命运动要一起抓，要把科研搞上去。工业学大庆会议上，我讲到了二十世纪内，23年内要实现毛主席的遗愿。周总理根据毛主席的指示，在第三届、第四届人民代表大会上都讲了四个现代化问题。四个现代化就有科技现代化，工业、农业、国防现代化都有科技问题。这23年我们要认真的[sic]抓。在实现四个现代化斗争中要求科学技术有大的贡献。我国的科技水平和先进国家先比，总的说我们水平低。我们有信心搞上去。我们有毛泽东思想，有毛主席为我们制订的革命路线，还有这样的科技队伍，有八亿勤劳勇敢的中国人民，应当在现有的基础上赶上超过世界先进水平。当然，不是所有的各项都要赶超，但主要方面我们要赶超。我们要有信心。李政道说：“中国明朝以前发明创造很多，科学技术是领先的，明朝以后发明就少了。”我想了一下，在欧洲工业革命时，中国是封建社会，有外国的侵略，内部又混乱。在蒸汽机、内燃机、电方面，我们落后了一些。后来又出了电子，我们也比较慢了一些。但是，我们完全可以赶上。我们是社会主义制度。毛主席说过：“又听说搞了社会主义，据说是有优越性，结果你搞了五六十年还不能超过美国，你像个什么样子呢？那就要从地球上开除你的球籍”。我们有这样的社会主义制度，有毛泽东思想，有毛主席为我们制定的革命路线，有这样的科技队伍，八亿勤劳勇敢的人民，我们有信心赶超世界先进水平。“四人帮”干拢[sic]破坏，在科学技术方面是大的，确实很大，（李先念同志插话：破坏了整个知识分子队伍），打击了科技队伍的积极性，打击的[sic]很厉害。你们不列举了不少例子吗。“四人帮”就是不让搞科研，连生产都不让你搞，还搞什么科研，也不让学习外国的先进经验。他们什么也不懂，打击人却很厉害。他们大批什么“蜗牛”事件，还要向美国交涉，在批林批孔那阵子搞的很厉害。明明知道是毛主席批准周总理确定化肥化纤设备，却硬是要批判。大庆化肥厂江青三番五次要拆掉，我说“是毛主席批准的项目，要批判可要注意呀”。张春桥就跳了起来说：“不要用大帽子压人。”不学习外国先进经验，那我们就把电灯停了，蒸汽机车也是外国人发明，我们不坐火车赶起牛车马车好了。学习外国不是不要独创不要发明创造。西方资产阶级能干的，东方无产阶级也能干，甚至他们干不了的我们也能干。毛主席提倡学习外国先进经验不是崇洋媚外，学习外国与崇洋媚外是两回事。江青等人才是崇洋媚外呢。要把科学技术在23年内努力搞上去。要揭批“四人帮”，肃清流毒，澄清思想。我们要认真的搞，考虑要开一个科学大会，全国科学大会。要把劲鼓起来，人数要多一点。这个会要使全国震动。工业学大庆的会，在国内确实振[sic]动了，在国外影响也很大。生产也开始搞上去了。铁路系统五月份日装车达到五万多辆，六月份更多。科学大会规模可以大些，揭批“四人帮”把思想澄清，把大家积极性调动起来。一些具体问题不要拿到大会去解决。大会怎么开细节请你们先研究一下。（李先念同志插话：要向中央写个报告，要有典型经验，代表如何产生也要研究。）对人民有贡献的专家和群众要给予表扬、戴红花，他们应当受到国家人民的尊重，要送红本子，拍电影、电视。要把全国有成就的科学家请来。由方毅同志、科学院的同志、国防科委张爱萍等同志参加。大会由中央召开。中央召开科技大会，各方面科研部门都包括。（纪登奎同志插话：农业、工业、国防、商业、外贸等部门的科研部门都在内。）开好这个大会要进行具体的准备工作。科学大会计委要有一个副主任参加。（王震同志：国防工办也要副主任参加。）大会开会事件今冬或明年一、二月份，由你们研究提出个开会时间。现在就造与论，发个通知，像一号文件学大庆通知那样，通知本身就要把科学上要讲的问题都讲出来；原来学大庆会通知比较简单，我说工业学大庆要学什么，要点出来。科技大会通知要有把全国发动起来，把全国科研搞上去的气魄，要把这样的气魄写出来，要把20世纪的要求写出来。通知要有内容，要先造与[sic]论，发了通知各方面就有点坐不住了。科学大会气魄要大些，要有所发现有所发明，有所创造有所前进。科学技术不仅本身要现代化，而且要走在前面，为实现四个现代化做贡献。你们的准备工作到一定程度向中央写个报告，起草个通知。中央政治局讨论，要开个予[sic]备会，要见报发社论。你们搞个小组，中央各部门都要参加，把工作抓起来。科技大会可以统一开，在会议中间也可以单独进行。例如：国防科委也可以分着开。我就是给你这样一个任务，好好搞科学研究。反正我们这一代要把科研搞上去。我们现在不要与美帝苏修争上月球，那些事情慢一些也可以，先搞当务之急。你们搞的文件通知要面向全国，要在下半年前期搞出来，要开个予[sic]备会，参加人要广泛一些，各省市管科技的都要来。（先念：各部委管科技的也要来。）最好不超过百把人。对科技成果的宣传要藏一手，水稻杂交吹的又厉害了。（登奎通知：千万要注意，不要把会议引到小的问题上去。独立自主，自力更生，不要把会议引到要钱要物上去。）科学大会要开的热火朝天，科学要兴旺发达起来，要捷报频传。有贡献的都要奖励。你们要搞出个条条来。我参加这个大会，政治局同志都参加。"}]}
