{"imgs":[],"pdf":"https://maoistlegacy.de/db/files/original/8a6cea1ac08a3b9aec0eb38d604f02b5.pdf","collection":[],"subject":[],"coverage":["Nationwide"],"format":["Original copy"],"publisher":[],"source":["MS, 250"],"title":"江青同志讲话","tags":["陈伯达","夺权","江青","戚本禹","文革","肖华"],"creator":["江青","陈伯达","戚本禹"],"dates":[{"year":1967,"month":1,"day":19},{"year":1967,"month":1,"day":19},{"year":1967,"month":1,"day":17}],"contributor":["Michael Schoenhals"],"parts":[{"type":"title","text":"江青同志讲话[1]"},{"type":"subtitle","text":"1967年1月19日下午"},{"type":"paragraph","text":"军队在群众中威信下降，但主流是好的。我对肖华不熟悉，他对刘邓批判的发言是好的，才对肖华保护，过去保完全是错了，要收回。元旦社论（解放军报）林副主席没有审查。一方面工作忙，另一方面也不熟悉。刘志坚的后台就是肖华。批评肖华就是爱护党，爱护军队。肖华看不起中央文革小组，要他参加会议他不参加，借口参加总理碰头会。刘志坚被揭发后，肖华没有做一点自我批评。今晚要他去做自我批评，承认责任。"},{"type":"paragraph","text":"军队戒备系统、保卫系统要保护好。"},{"type":"title","text":"陈伯达同志讲话[2]"},{"type":"subtitle","text":"1967年1月19日下午"},{"type":"paragraph","text":"肖华是绅士，不象[sic]战士，特别优越。不管主观如何，实际上是把毛主席领导的无产阶级军队演变为资产阶级军队。刘志坚想把各位老帅推到第一线，是个阴谋，想把老帅们搞掉后，他们自己起来。军队特殊化问题，值得注意。"},{"type":"title","text":"戚本禹同志讲话"},{"type":"subtitle","text":"1967年1月17日"},{"type":"paragraph","text":"你们夺权还定什么框框？资产阶级司令部的权就应该夺。如组织部是资产阶级司令部就应该夺权。上海市委曹荻秋是走资本主义道路的当权派，就应该夺他的权，铁道部劳动部的权就是要夺。吕正操最近跳出来了，应该夺他的权。至于怎么夺，没有什么首先不首先的。要有策略，但不能成为策略派，对于一些单位首先接管，其次再夺权。资产阶级司令部不应该监督，对他们没有什么监督的，就是要夺权，接管以后再解读，一般的说要接管（？），接管后再监督，革命权不监督，无产阶级文化大革命的权不监督，而应紧紧地掌握在左派手中。“一切权力归左派”这个口号一般不要提，不巧妙，应该团结大多数。假如这样一提的话，象[sic]原来是保守现在造反的中间派就没有什么权了，应该是以左派为核心，讲究策略，做的时候想点办法把权牢牢地掌握在革命左派手中。"},{"type":"paragraph","text":"接管以后再监督，工资权利要接管，你（指走次[sic]本主义道路当权派）就不发工资，这样他就怕了。"},{"type":"paragraph","text":"那[sic]些权是必须夺的，走资本主义道路的当权派的权就必须夺（有人问对技术员怎么处理），技术员有什么权可夺，假如他有严重的资产阶级思想，是资产阶级的就监督他（读语录：革命不是请客吃饭，不是……）。"},{"type":"paragraph","text":"红旗副主编关锋，他干得很好，很支持你们，很支持左派，他有什么权可以夺的，你还去夺他什么权？应该夺资产阶级司令部的权，让那些做官当老爷不愿干工作的自己写检讨都不会写，还要叫人家靠边站，夺他的权。让有实干的，符合林副统帅提出的三条标准，突出政治，高举毛泽东思想红旗的，有革命干劲的人来掌权，什么几级几级（干部）都不要他。好像过去封建社会里的几品几品官的，打破它，这是资产阶级、封建社会中的一套，作什么报告，几级干部可以听，几级干部不可以听，这些都要打破，你们厂里有没有这个情况？（答：有）应该打破它。有些走资本主义道路的当权派，听他的话就提级，不听他的话就不提级。有的人造反造了十年、八年，一级也没有提，不提的好，有些提了级的到会变成修正主义。你们应该造级别年（军）龄的反，不要崇拜权威，年青人革命干劲最足。也有人说“嘴边无毛，办事不牢”，不是这样，嘴边无毛，办事很牢。要用阶级分析，看你是哪一个阶级，看你是拥护毛主席还是拥护刘少奇，“嘴边无毛，办事不牢”是资产阶级封建主义的说法。雷锋很青年，只有20岁，他干的很好，大家都学习他，假如雷锋不死，他当个总政治部主任，肯定比刘志坚当的好。……知识分子越高，可能越不革命，什么高级知识分子，大学生，当然，现在许多大学生都是革命，我们元帅里就没有几个大学生。（最后有人提到关于转移、烧毁黑材料的应做开除党籍处分时，指在《中央军委指示中央文件》下达后）一般党纪、党内处分放到后期。"},{"type":"paragraph","text":"毛主席语录 为人民服务"},{"type":"paragraph","text":"红卫兵 红卫兵战校 510纵队 字B-5"},{"type":"paragraph","text":"[1]This speech by Jiang Qing was forged."},{"type":"paragraph","text":"[2]This speech by Chen Boda was forged."}]}
