{"imgs":[],"collection":[],"subject":["Petitions and denunciations"],"coverage":["Yunnan"],"format":["Reprinted in edited volume"],"publisher":["昆明: 云南批判资产阶级反动路线联络总站, 云南专州县市革命造反派赴昆联络站, 1968"],"source":["云南批判资产阶级反动路线联络总站, 云南专州县市革命造反派赴昆联络站, 无产阶级文化大革命批资平反资料选辑, 102-105"],"title":"走访省革筹、成都军区联合接待室","tags":["干部","平反","四川","四清","走访"],"creator":["川东组吴同志","李思民","申治华"],"dates":[{"year":1967,"month":8,"day":18},{"year":1967,"month":8,"day":19}],"contributor":["ERC"],"parts":[{"type":"title","text":"走訪省革筹、成都军区聯合接待室"},{"type":"subtitle","text":"（關于干部平反問題）"},{"type":"paragraph","text":"時問：1967年8月18日、19日"},{"type":"paragraph","text":"接談員：川东組吳同志"},{"type":"paragraph","text":"走訪者：南川县李思民、申治华"},{"type":"paragraph","text":"191.問：我們南川的“四清”是去年七月十二日工作組进村時開始的，到十二月底工作組就逃跑了，逃跑時宣布：“文化大革命結合'四清'。”是屬于文化大革命呢？还是屬于“四清”？"},{"type":"paragraph","text":"答：从一九六六年五月十六日中央發出通知起，文化大革命就已经開始了，你們縣宣布是文化大革命結合“四清”，當然是屬于文化大革命了。"},{"type":"paragraph","text":"192.問：在文化大革命初期，有的革命干部因對工作組划框框，定調調，捏造事實，搞逼、供，信，進行強烈反對，就被列爲重點，四處收集材料，迫使過去接近的人虛構、捏造检举材料，再逼口供。这樣，旣有所謂“檢舉”，又有本人“口供”，該不該平反？"},{"type":"paragraph","text":"答：應该是“實事求是”，“實事求是”是毛主席的教導。每一个革命干部都要堅决響應我們伟大領袖毛主席的伟大號召：“你們要政治掛帥，到羣衆里面去，和羣衆一起，把无產阶级文化大革命搞得更好。”你們工作那么多年，那会沒有缺點和錯謨呢？但你們是受資產阶级反動路綫迫害的革命干部，應該積極起来和革命造反派站在一起，造黨内一小撮走資本主義道路當權派的反，造資產階阶级反動路綫的反，革命造反派會谅解你們的。只要資產階级反動路綫得到了徹底批判，反自然也就平了。只要自己是熱愛毛主席的就不是反革命，在斗爭中自己解放自己，要堅信毛主席的革命路綫一定會勝利。其實，毛主席早已給你們把反平了。193. 問：我們要求平反，有的人却說是翻“四清”的案，借保衛“四清”成果，不予平反對不對？"},{"type":"paragraph","text":"答：“四清如果是按二十三條搞的，“四清”成果應該保衛，你們縣是屬于文化大革命，不存在什么“翻‘四清’的案”的間題。同時你們是在文化大革命中被工作组划框框，定調子搞的，是資產阶级反動路綫的受害者，借口保衛“四清”運動成果不給平反不對。"},{"type":"paragraph","text":"194.問：平反問題是否單指的“二月鎭反”，文化革命初期被打成“反革命”的革命羣衆和革命干部，该不該一律平反？"},{"type":"paragraph","text":"答：我个人理解《中共中央關于處理四川問題的决定》第五條的精神，是指整个文化大革命運動，當然也就包括初期。在運動初期被資產階級反動路綫迫害的被打成“反革命”的革命羣衆和革命干部要給予一律平反。"},{"type":"paragraph","text":"195.問：有人說，平反只限于羣衆，这種說法對不對？革命干部要不要平反？有无另外的條件？有的話又是什么？中央有无指示？"},{"type":"paragraph","text":"答：文化大革命的重點是整黨内一小撮走資本主義道路當權派。資產阶级反動路綫就是“打擊一大片，保护一小撮”。教育系统就更不用說了。《中共中央關于處理四川問題的决定》的第五條講得很清楚，對受害的當然要平反。至于干部，有另外的文件指示，我還沒有看到。中央沒有什么另外的指示，平反就是平反。"},{"type":"paragraph","text":"196.問：南川XX部内个別負責人借口“相信羣衆”，“核實材料”，不给被打成“反革命”的革命干部平反，對不對？"},{"type":"paragraph","text":"答：羣衆是受蒙蔽的，是上面下的指示。“四清”是一埸激烈的阶级斗爭，工作組操縱羣衆，進行蒙蔽。如說：界限不清，立場不稳等。所謂“羣衆平反”，“核實平反”，是把矛頭指向羣衆，是錯謨的。部分受蒙蔽的羣衆，沒有調查、研究，沒有看到“四清’’的实質，完全是受蒙蔽。通過徹底批判资產階級反動路綫，羣衆是会覺悟的。"},{"type":"paragraph","text":"至于你說的那些人，也不要迷信。这是兩條路线斗爭！當然也有个別是對中央政策的理解問題。南川縣XX部應該堅决認眞贯彻执行《中共中央關于處理四川問題的决定》，堅决支持无產阶级革命派。"},{"type":"paragraph","text":"197.問：有的革命干部要到群众中去亮相，起来造黨内一小撮走资本主義道路当权派的反，造資產阶级反動路线的反。但阻力很大：（1）走資派挑動不明眞相的羣衆圍攻；（2）資產阶级反動路綫流毒未肅清，因此无法站出來，應該怎樣認識和對待这兩个問題？"},{"type":"paragraph","text":"答：这是必然的，幷不奇怪。潘復生站出來不是遭到圍攻嗎？毛主席喊李大章站出來工作，有人却要打倒他。我們應该堅信毛主席的革命路綫一定胜利，勇敢地站出來。要革命就要破“私”立“公”，“怕”字當頭是不行的。羣衆是受蒙蔽，要正確對待群众，要相信群众能自己教育自己，能觉悟過來。但要認識到两條路綫斗爭仍然是激烈的。卽是宣布給你們平了反，斗爭還會有个較長的時間。經過斗爭鍛炼出來的左派比官封的左派坚强得多。"},{"type":"paragraph","text":"198.問：什么是走资派？什么是革命干部？"},{"type":"paragraph","text":"答：我認爲證据確鑿的三反份子就是走資派，坚决站在毛主席革命路线一邊的干部，是革命干部。有的干部也犯有这樣或那樣的缺點和錯誤，甚至是嚴重的錯誤，只要不是三反份子，而又認眞檢查，决心纠正錯誤，就要和三反份子嚴格區別開來，要按照毛主席的干部政策，熱清鼓勵和耐心幫助他們，允許他們改過，回到毛主席的革命路綫上來。"}]}
