{"imgs":[],"collection":[],"subject":["Military affairs"],"coverage":["Nationwide"],"format":["Reprinted in edited volume"],"publisher":["北京: 中共中央办公厅、国务院秘书厅文化革命联合接待室, 1967"],"source":["中共中央办公厅、国务院秘书厅文化革命联合接待室, 无产阶级文化大革命有关文件汇集（第四集）, 155-164"],"title":"中共中央、国务院、中央军委、中央文革小组关于各级军区机关目前不搞'四大'和军以下部队坚持正面教育的通知","tags":["三支两军","四大"],"creator":["中共中央","国务院","中央军委","中央文革小组"],"dates":[{"year":1967,"month":11,"day":14}],"contributor":["ERC"],"parts":[{"type":"title","text":"中共中央、国务院、中央軍委、中央文革小組关于各級軍区机关目前不搞“四大”和軍以下部队坚持正面敎育的通知"},{"type":"subtitle","text":"（一九六七年十一月十四日）"},{"type":"paragraph","text":"在无产阶級文化大革命取得决定性胜利的关鍵时刻，我們伟大的領袖毛主席对无产阶級文化大革命作了极为重要的指示。中国人民解放军全体指战員，必须紧跟毛主席的伟大战略部署，以“斗私，批修”为纲，把无产阶級文化大革命推向一个新的高潮，进一步促进机关、部队的思想革命化、組織革命化。"},{"type":"paragraph","text":"人民解放军担負[sic]着保卫无产阶級文化大革命、保卫国防和三支两军的光荣任务，必须时刻提高警惕，加强战备，保持稳定的革命秩序，作到一声令下，立即行动。为此，特作如下通知："},{"type":"paragraph","text":"一、各大军区、海军舰队、军区空军机关、省军区、军分区和县市人民武装部，目前一律不搞“四大”。已经开展“四大”的，可采取适当的方式结束。这些单位，采取大办毛泽东思想学习班，开展整风的方法，分期分批地轮训干部。学习时间每期不超过两个月。"},{"type":"paragraph","text":"学习班要活学活用毛主席著作，用伟大的战无不胜的毛泽东思想敎育干部。要认眞学习伟大領袖毛主席最近的重要指示，学习林副主席八月九日的重要讲話。还要学习中央、中央文革領导同志的讲話，以及中央、中央文革有关的指示、决定。（学习文件目录另发）"},{"type":"paragraph","text":"学习班要狠抓“斗私，批修”，充分发扬民主，开展批評和自我批評，发动群众对領导提意见，揭发缺点错誤，切实整顿思想，整顿作风。"},{"type":"paragraph","text":"对犯有错誤的干部，必须切实遵照伟大領袖毛主席的敎导，“要实行惩前毖后、治病救人的方針，借以达到旣[sic]要弄淸思想又要团結同志这样两个目的。”犯了错誤的干部，要自觉革命，深刻地作触及灵魂的捡討，诚恳地接受群众的批評敎育，彻底地改正错誤。个別错誤严重不宜于在原单位继續工作的干部，由組織上予以撤換或調整。"},{"type":"paragraph","text":"对揭发出来的反党、反社会主义、反毛泽东思想的分子，应经上級党委批准，有領导的进行重点批判斗爭。"},{"type":"paragraph","text":"对于一切不符合毛泽东思想、不符合人民解放军优良的革命传统的規章制度，应提出整改的意见。各級党委要认眞硏究群众提出的意见，能改的就立即改正。屬[sic]于全军范围的，报中央、中央军委、中央文革统一硏究，进行整改。"},{"type":"paragraph","text":"二、军以下部队和各基地以及中央军委指定的特殊单位（如总参三部军区三局、五局，海军、空军的飞行航校，总后各办事处等），仍坚持进行正面敎育。"},{"type":"paragraph","text":"这些单位要进一步掀起活学活用毛主席著作的新高潮。要深入学习伟大領袖毛主席最近的重要指示，学习林副主席八月九日的重要讲話。还要学习中央、中央文革領导同志的讲話，以及中央、中央文革有关指示、决定。"},{"type":"paragraph","text":"进行正面敎育，可以采取学习毛主席著作讲用会、請地方革命造反派作报告、忆苦思甜等方法，提高全体人員的阶級觉悟。要发扬我军三大民主的优良传统，适时召开小型民主会，虛心听取群众意见和批評，“很好地解决上下級关系問題，搞好干部和群众的关系”。"},{"type":"paragraph","text":"通过敎育，使全体指战員更高地举起毛泽东思想伟大红旗，无限忠于伟大領袖毛主席，忠于伟大的毛泽东思想，忠于毛主席的无产阶級革命路线。"},{"type":"paragraph","text":"三、已经批准开展“四大”的军队院校、文艺、体育、科硏、医院、军事工厂等单位，必须遵照伟大領袖毛主席的指示，以“斗私，批修”为纲，开展革命的大批判，集中力量搞好本单位的斗批改，实现按系统、按部门、按班級的革命大联合，搞好革命的三结合。"},{"type":"paragraph","text":"各院校要坚决响应伟大領袖毛主席的号召，复課閙革命，积极进行敎育革命。"},{"type":"paragraph","text":"这些单位，必须坚决按照中央历次指示，不准再外出串连和在外地、外单位設立联絡机构。对上級領导机关、領导干部有意见，可以送小字报、送材料。"},{"type":"paragraph","text":"军队开展“四大”的单位，不要干涉和插手地方的文化大革命。地方群众組織也不要干渉和插手军队的文化大革命。"},{"type":"paragraph","text":"四、人民解放军全体指战員，要坚决响应伟大領袖毛主席“拥軍爱民”的号召，认眞做好爱民工作。军队在三支两军工作中做出了很大成绩，今后应当戒驕戒躁，坚决相信和依靠工人、貧下中农、红卫兵革命小将和革命群众。依靠他們的帮助，更好地完成三支两军任务。"},{"type":"paragraph","text":"某些領导机关和領导干部，在支左工作中犯了错誤，应該高姿态地向群众做公开检討、诚恳地听取群众的批評。对被错打为“反革命”的，和处理错了的革命群众、革命干部、革命群众組織，要认眞地进行平反，切实做好善后工作。"},{"type":"paragraph","text":"五、关于捉人問題，要认眞执行伟大領袖毛主席的指示“政府和左派都不要捉人，发动革命群众组织自己处理。”除对十六条、公安六条規定的现行反革命分子依法惩办外，军队不要随意捉人。对于查有实据必须捉的，须经省市革命委員会（筹备小組）、省军管会、省军区批准。"},{"type":"paragraph","text":"六、全军各单位都要继續进行两条路线的敎育，继續开展革命的大批判，广泛地、深入地运用各种形式，口誅笔伐，声討党内最大的一小撮走资本主义道路当权派，及他們在本地区的代理人，从政治上、思想上、理論上把他們批倒，批臭。"},{"type":"paragraph","text":"各級党委和全体指战員，要热烈响应林副主席的号召，“高举毛泽东思想伟大红旗，在无产阶級文化大革命运动中立新功。”要切实贯彻抓革命，促生产，促工作，促战备的方針，鼓足干劲，雷厉风行，把各方面的工作做得更好。"},{"type":"paragraph","text":"此通知，应立即向全体人員传达，幷[sic]坚决贯彻执行。"}]}
