{"imgs":[],"pdf":"https://maoistlegacy.de/db/files/original/ce7fdfcdfba800f1c7911c65238d1fb7.pdf","collection":[],"subject":[],"coverage":["Nationwide"],"format":["Original copy"],"publisher":[],"source":["MS, 319"],"title":"聂荣臻何许人也？","tags":["大字报","个人崇拜","国防工业","聂荣臻","文革"],"creator":[],"dates":[{"year":1968,"month":4,"day":25}],"contributor":["Michael Schoenhals"],"parts":[{"type":"paragraph","text":"最新最高指示"},{"type":"paragraph","text":"无产阶级文化大革命，实质上是在社会主义条件下，无产阶级和一切剥削阶级的政治大革命，是中国共产党及其领导下的广大革命人民群众和国民党反动派长期斗争的继续，是无产阶级和资产阶级阶级斗争的继续。"},{"type":"paragraph","text":"林副主席指示"},{"type":"paragraph","text":"客观的规律它总是矛盾的，它总要出事情的，是不依人们意志为转移的。所以我们只有面对着客观，面对着现实，不隐藏矛盾，揭露矛盾，来解决矛盾。脓包只好让它穿透，纸里面火横直包不住，于是我们只有面对现实来解决它。"},{"type":"title","text":"聂荣臻何许人也？[1]"},{"type":"paragraph","text":"前言"},{"type":"paragraph","text":"一九六八年三月廿四日，是一个具有重大意义的日子。它标志着我们伟大领袖毛主席亲自发动领导的无产阶级文化大革命，夺取了第五次战役的新胜利。杨、余、傅及党阴谋集团的猖狂进攻，在我们伟大统帅毛主席的“弹指一挥间”，立刻被打得落花流水，这些“大树特树”自己“绝对权威”的赫赫干将，大搞特搞自己山头主义独立王国的急先锋，大耍特耍两面派手法的资产阶级野心家、阴谋家，立即变成了一堆不齿于人类的狗屎堆。"},{"type":"paragraph","text":"林副主席指示：“这个问题，虽然没有象[sic]刘少奇、邓小平、陶铸、彭、罗、陆、杨那样大，但是要比一般的其它问题要大些。如主席说的，这是一个不很大，不很小的问题。”周总理在讲话中指示：“这一次事情，还要继续揭发，我们甚至要研究，要在座的中国人民解放军指战员同志要继续揭发，有可能在杨成武后头还有黑后台！”江青同志讲话中说：“同志们是跟刘、邓、陶、彭、罗、陆、杨以及二月逆流这些家伙走？还是跟主席、林副主席走呢？我相信毛主席亲自缔造的，林副主席直接指挥的，有光荣伟大传统的人民解放军是决不会跟他们走的。”康生同志说：“我相信杨成武背后还有后台的，还有黑后台的，我相信我们的解放军，我们的人民是会将他们揭露出来，夺取无产阶级文化大革命的彻底的、最后的胜利。”"},{"type":"paragraph","text":"同志们，这些就是以毛主席为首、林副主席为副的无产阶级司令部对我们发出的战斗号召。我们一定要坚决响应。我们工办、工政的广大革命群众，誓用鲜血和生命捍卫毛主席的革命路线，誓与刘、邓、陶、彭、罗、陆、杨以及一切野心家、阴谋家作拼死斗争！永远忠于伟大领袖毛主席！永远忠于毛泽东思想！永远忠于毛主席的革命路线。"},{"type":"paragraph","text":"聂荣臻何许人也？！难道不应该、不值得用战无不胜的毛泽东思想的照妖镜和显微镜来观察分析一下吗？我们认为必须把他的许多反毛泽东思想的言行揭露在光天化日之下，撕下其“一贯正确”的伪装，还他以“庐山真面目”。"},{"type":"paragraph","text":"聂荣臻到处标榜自己“一贯正确”，“大树特树”自己的“绝对权威”，大野心家、阴谋家、叛徒、黑帮分子等也到处吹捧聂荣臻，为聂荣臻树碑立传。"},{"type":"paragraph","text":"毛主席教导我们：“权威和威信只能从斗争中自然地建立，不能由人工建立，这样建成的威信必然会垮下来。”"},{"type":"paragraph","text":"毛主席又教导我们：“什么以我为核心，这个问题要解决。核心是在斗争中实践中群众公认的，不是自封的。自己提以我为核心是最蠢的。王明、博古、张闻天，他要做核心，要人家承认他是核心，结果垮台了。”"},{"type":"paragraph","text":"1.一九六七年三月廿五日，聂荣臻携同叶剑英、肖华、杨成武，以军委名义在京西宾馆开了一个会。在会上，曾被人捧为“叶剑候[sic]”的黑帅，亲自出马吹捧聂荣臻，一口一个“聂副主席”，说我们搞科研的同志，以及部队使用武器的同志，在国防科委聂荣臻副主席的领导下，我们尖端事业发展得很快，成绩是很大的。他根本不提毛主席、林副主席，却别有用心的突出宣扬聂荣臻，为聂歌功颂德。这是在干什么？！聂荣臻听了，不仅自认，心安理得，而且俨然以毛主席革命路线的代表身份，滔滔不绝地对两条路线的斗争作“绝对权威”的“解释”。这又是在干什么？！这种带着一帮吹鼓手，“大树特树”自己的做法，难道不是反毛主席、反林副主席的勾当吗？"},{"type":"paragraph","text":"2.六七年六月三日和七月廿七日，总理两次接见群众代表，聂荣臻也在场，当有人提到总理派科学院的联络员刘XX的问题时，总理说了刘XX因为工作需要不能撤回时，聂荣臻急忙跳出来，气势汹汹地说：“刘XX在科研路线问题上没有投我这一票！”我们质问聂荣臻，你为什么不问刘XX是否忠于伟大领袖毛主席，忠于毛主席革命路线，而只问是否“投我一票呢”？这句话可算是聂荣臻发自灵魂深处的“以我为核心”的自我呼号。毛主席指出：“王明、博古、张闻天他要做核心，要人家承认他是核心，结果垮台了。”聂荣臻是否也要步王明、博古、张闻天的后尘呢？"},{"type":"paragraph","text":"3.总理接见群众代表时，保了一下刘XX，并说刘XX到科学院工作是伯达同志向总理推荐的。聂荣臻却当场说是反革命修正主义分子王任重向你推荐的。你硬要让群众相信你的话是“绝对权威”，竟不惜煽动群众把矛头指向周总理，往总理脸上、伯达同志脸上抹黑。你这样干的居心何在？"},{"type":"paragraph","text":"4.杨成武那一篇“大树特树”“绝对权威”的文章，发表于一九六七年十一月分[sic]，可是聂荣臻是在九月廿九日国防科委、国防工办、工政联合召开的庆祝大会上就提出了“树立”“绝对权威”的口号。你们都是采取各种措施，利用各种场合“大树特树”自己的“绝对权威”，这究竟是你受了杨成武的“影响”，还是杨成武受了你的“影响”？究竟是杨成武贩卖你的反毛泽东思想的黑货，还是你贩卖杨成武的黑货。"},{"type":"paragraph","text":"5.国防科委召开的学习毛泽东思想积极分子的代表大会的代表条件中，明确规定一条，要拥护以聂荣臻为核心的国防科委党委的正确领导，这种提法和作法，违反毛主席的指示，不符合毛泽东思想。这项规定你聂荣臻不可能不知道。据说杨成武关于你为核心的问题，曾有一封信给国防科委。聂荣臻又参加了总参活学活用毛泽东思想大会的开幕式，对杨成武“大树特树”自己“绝对权威”的问题，知道得一清二楚。你采取了什么态度？究竟是你执行了杨成武的指示？还是杨成武执行了你的指示？"},{"type":"paragraph","text":"6.为什么大叛徒肖华、野心家杨成武、小爬虫关锋等一小撮坏蛋那样吹捧聂荣臻，为聂唱赞歌，定高调？“毛主席的好学生”“林副主席的亲密战友”“一贯高举毛泽东思想伟大红旗”等等头衔给聂荣臻加上最早就是出自这伙人之口。一九六七年四月十八日，关、肖、杨接见某学校“炮轰国防科委联络站”的学生时，三人一吹一唱一合，一个比一个调子高。关锋说：“聂副主席是有功的，我不赞成炮轰。”肖华说：“他几十年来是一个好党员，是毛主席的好学生，是林副主席的亲密战友，是一个好人”，而且“这是我们一致的看法。”杨成武甚至说晋察冀两条路线斗争“一条是以聂副主席为代表的毛主席的革命路线。”聂荣臻不仅被捧为正确路线的化身，而且简直是一个完美无缺的人，“他旗帜鲜明、立场坚定、斗争很坚决”而且“带病工作、兢兢业业，几次犯病，仍然带病工作”，“天天想的的是如何为加强社会主义国防出一把力”，甚至说聂荣臻的动人事迹“详细地讲，今晚上也讲不完。”这一伙人为什么要这样肉麻地吹捧你？他们的目的何在？而你又为什么这样欣然接受他们的肉麻吹捧？你的目的何在？你带病在搞什么“工作”？天天想的是什么勾当？必须老实交代。"},{"type":"paragraph","text":"7.聂荣臻“大树特树”自己，是由来已久的。在晋察冀根据地有人专门谱写并流行过歌唱聂司令员的歌曲；专门办过“聂荣臻小学”，三家村黑店主邓拓在画报上专门题词：“聂荣臻同志是晋察冀根据地的创造者。”这些表象不正是你今天大搞“大树特树”“绝对权威”的历史根源吗？这种在一个地区、一个部门“大树特树”自己的作法，不正是独立王国的思想根流吗？"},{"type":"paragraph","text":"8.一九六一年四月十三日，反革命修正主义分子周扬在中国科协全国工作会议上有一段吹捧聂荣臻的颇值得寻味。他说：“聂副总理跟我讲，他过去干革命，现在他想用他的余年，致力于建立一个强大的科学技术队伍。”“他不想别的，就只想这个。”在他们这些人看来，“干革命”早已成为“过去”的事了。可是周扬却偏偏要替聂荣臻的“理想”披上一件“革命”的外衣，说：“这是一个革命家的动人的愿望。”难道不值得深思吗？"},{"type":"paragraph","text":"9.聂荣臻“大树特树”自己的“绝对权威”的种种措施，果然拢[sic]络和蒙蔽了相当一部分人。一九六七年九月廿三日，国防科研、国防工业在京单位在工人体育场召开十万人大会庆祝大联合。会议主持人介绍到会的首长时，欢迎总理、康生、春桥、文元、富春、先念等同志的掌声，都是一次鼓掌而过，唯独介绍到聂荣臻时，却有人领头几次掀起长时间的鼓掌。这种现象使到会的许多人感到莫明奇妙，称之为“奇怪的掌声”。而聂荣臻竟当着总理、康生、春桥、文元、富春、先念和十万群众之面，毫无谦逊、难为之色，反而满面春风，顾盼自若，频频举手“致意”，态其所明[sic]。难道这是群众自发地“强加”给聂荣臻的吗？"},{"type":"paragraph","text":"10.聂荣臻“大树特树”自己的“绝对权威”的流毒甚广，遍及国防科研、国防工业、民用工业和军队的一些部门。有的地方还作了“高度发挥”。例如某院上海的科研单位中，竟出现了这样的论调：“炮打于笑虹，就是炮打刘华清，就是炮打聂荣臻，也就是炮打无产阶级司令部，也就是站错了队。”这三点推论法同刘、邓的“谁反对党支部书记就是反党”的谬论还更有“创造性”。其目的都是为了维护他们的“绝对权威”。"},{"type":"paragraph","text":"11.聂荣臻经过对自己的“大树特树”，再经过叛徒、走资派、野心家以及小爬虫等等的大捧特捧，果然这种权威层层加码，变本加厉，在有的部门、有的单位，完全以对聂荣臻的态度作为“站队”标准，顺聂者昌，逆聂者亡，动不动要抓反聂黑手。X部X院军管会副主任亲自出马“宣讲”所谓“两条路线斗争”，公然宣称“维护聂荣臻同志就是维护无产阶级司令部”。这些人眼里那里还有伟大统帅、伟大领袖毛主席和林副主席？在一些经过精心布置、统一口径的“宣讲提纲”里，简直把聂荣臻描绘成我军三军种的创建人，国防工业的创办人，国防科研的创始人，说历史上他是担负艰苦的创业的重要工作。这种歪曲历史的胡说八道和野心勃勃的与[sic]论准备竟然能在许多单位、许多地区公然进行流毒泛滥。难道不是“司马照之心，路人皆知”吗？"},{"type":"paragraph","text":"二、聂荣臻一贯爱耍两面三刀，阴一套，阳一套，本来在许多问题上紧跟刘邓黑司令部，但是又要装扮成反刘、邓、彭、黄、贺、罗的“英雄”。毛主席教导我们：“阳奉阴违，口是心非，当面说的好听，背后又在捣鬼，这就是两面派行为的表现。”林副主席谈杨成武时说：“做错了事情不承认。……他讲错了话，讲了坏话，可是他事后又赖账，说他没有讲。……一方面说不要宣传他，但是，一方面又在底下布置宣传他。这都是一种两面做法。”"},{"type":"paragraph","text":"12.聂荣臻表面上紧跟毛主席、林副主席，实际上很多问题尽管刘、邓、贺、罗。仅举一例：一九六四年十二月廿九日，聂荣臻提出一个《关于国防科委任务问题给张爱萍及国防科委办公会议各同志的指示信》。据聂总自己说，他先征求过总长（罗总长）的意见，“总长又拿到书记处去，都同意。”其中只字不提毛主席、林副主席的革命路线和建军方针。特别值得深思的是，一九六四年底林副主席根据毛主席的军事思想提出，经毛主席批准的《关于部队当前工作的指示》颁发全军以后，聂荣臻于六五年二月廿一日重新引发这个文件，还是只字不提毛主席革命路线和建军思想，不提林副主席的《关于部队当前工作的指示》。聂的这个“指示信”经过罗总长手，书记处同意出笼的，唱的是突出技术、突出业务的烂调。由此可见，聂荣臻究竟是哪个司令部的“帅”？"},{"type":"paragraph","text":"13.一九六〇年贺罗主持召开的国防工业三级干部会议上，叫整顿军工产品质量为名，行攻击大跃进复辟资本主义之实，把矛头指向毛主席、指向毛主席的无产阶级革命路线，为六一年刘邓大刮下马风鸣锣开道。会议期间，贺贼提出一个臭名昭著的口号“一刀两断”（注：与大跃进一刀两断）。聂荣臻觉得还不够，又提出一个“一丝不苟”（注：按苏修框框一丝不苟）。以后罗瑞卿更露骨地提出“依样画葫芦”。三种提法，一个腔调，一个目的，配合得何等紧密！聂荣臻在这个会议上作了一个报告，一开头就说：“我完全同意贺龙、罗瑞卿同志在会议上的讲话。”这就坦然宣布了他的政治态度。而且，他的报告的内容也完全和贺罗唱一个调子，这充分说明聂完全是站在贺罗一边的。那里又有跟贺罗作斗争的影子呢？"},{"type":"paragraph","text":"14.篡军反党分子罗瑞卿一贯推行“科研为生产服务”的反毛泽东思想的黑货。聂荣臻长期以来也是赞同和宣扬“科研为生产服务的”。就是在罗贼被揪出来后，一九六六年二月，聂又给林副主席和周总理的信中，还在推行。他写道：“科研必须面向生产，结合生产，为生产服务。这是没有问题，应该大力加强这方面的工作。”然而事隔不久，当国防科委传达林副主席指示“生产首先要为试制服务”后，他突然摇身一变，自我标榜在这个问题也是“一贯正确”的，吹嘘什么他是反对“科研为生产服务”的，是同罗长期斗争的，甚至说是“受害者”。真不知天下还有羞耻事。"},{"type":"paragraph","text":"15.六六年九月，林副主席对赵尔陆同志问题，作了三点极其重要的指示，明确指出：“赵尔陆不是罗圈子里的人。”聂荣臻表示同意，并说在适当时候要向科委的同志讲，但时隔一年之久，不但没有讲，反而在他的授意下，派人到国防科研、国防工业、民用工业部门，借所谓宣讲国防科研两条路线斗争为名，大肆散布“赵XX是罗瑞卿的追随者”，“是彭黄漏网分子”等等，公然对抗林副主席对赵尔陆同志的三点指示。知道赵尔陆同志死后很久，还有别有用心的人要搞赵尔陆。这究竟是什么目的？这不是阳奉阴违，口是心非，当面一套，背后一套，又是什么呢？"},{"type":"paragraph","text":"16.文化大革命初期，聂荣臻本来不管国防口的文化大革命，却指示工办撤回派驻七机部的联络员。当工办简报向中央反映这一情况时，聂又大为不满，打电话来指责工办，为什么要在简报上反映他的意见。我们认为遵照毛主席的革命路线，派到各部的联络员都应全部撤回，为什么你只叫撤回七机部的？而简报反映了你的指示，你为什么又发雷霆？说穿了，就是怕暴露了你插手七机部文化大革命的问题。如果你是襟怀坦白，正大光明，又怕什么？"},{"type":"paragraph","text":"17.为什么国防科研部门的一些领导干部要跑到国防工业部门企业去“宣讲”两条路线斗争，给各部的运动划框框定调子，拉一派、打一派，搞“训政”，甚至连一些民用工业部也不放过“宣讲”。这是什么人布置的，谁的指挥棒？你聂荣臻心中有数，革命派也心中有数。"},{"type":"paragraph","text":"18.为什么在中央三令五申，总理几次指示各单位停止互相串联搞好本单位斗批改之后，而聂总无视中央决定，亲自派国防科委第六、七、十院的一些代表参加工办、工政机关的文化大革命，你这不是对抗中央又是什么？"},{"type":"paragraph","text":"19.在总理主持、聂荣臻参加的一次会议上，总理决定X机部XXX副部长留在X机部抓生产。以后聂荣臻又擅自决定XX到X院去当院长。以后总理在一次会议上又再次提出，XX才又回到X机部了。聂荣臻，你为什么对抗总理指示？为什么阳奉阴违，当面一套，背后一套？你凭什么权利可以随便调动中央一部的副部长？"},{"type":"paragraph","text":"聂荣臻大搞山头主义、宗派主义，破坏团结制造分裂，只相信他那一伙人，对他有意见就打击排挤，在群众中拉一派打一派扶一派压一派，企图造成一个“神圣不可侵犯”的独立王国。"},{"type":"paragraph","text":"毛主席教导我们：“对内的宗派主义倾向产生排内性，妨碍党内的统一和团结；对外的宗派主义倾向产生排外性，妨碍党团结全国人民的事业。铲除这两方面的祸根，才能使党在团结全党同志和团结全国人民的伟大事业中畅行无阻。”林副主席说：“山头主义、宗派主义等等，在历史上历来……都只没有好下场的。”"},{"type":"paragraph","text":"20.大叛徒唐延杰问题揭露出来后，中央在上天安门的名单中划掉了唐延杰的名字，革命群众要求揪斗，聂荣臻对此知道得一清二楚，不仅不支持群众的革命行动反而说什么这都是历史问题，过去都知道，为叛徒唐延杰想开脱。聂荣臻对叛徒如此温情脉脉何故？是否因为他是你晋察冀的心腹干部？"},{"type":"paragraph","text":"21.有一次聂荣臻在接见北航群众时有人提到王恒的问题，聂荣臻说：“王恒是我的部下，后来你们对他的问题提的高了。”请问：为什么不按毛主席关于接班人的五条件，不按林副主席关于考察干部要以忠不忠于毛主席和毛泽东思想的标准，而把是不是你的部下为标准？什么道理？"},{"type":"paragraph","text":"22.X院提出要X机部的两个大厂作为试制工厂，聂荣臻不经请示林副主席、总理就擅自批准同意，而且召集会议布置贯彻执行，到现在中央还未正式批准，厂里却早已开了划归国防科委领导的庆祝大会，并将隶属关系转了过去。这是搞的什么名堂？"},{"type":"paragraph","text":"23.聂荣臻在六七年五月接见军工院校群众代表，毕业分配问题时说：“我们在科委已经办好手续，准备分配。这个问题再跟陈伯达同志谈谈，大概没有什么问题，我是极力主张分配的。”在中央还没有对毕业分配问题作出决定之前，聂荣臻在群众中讲这些话究竟是什么意识？"},{"type":"paragraph","text":"24.大野心家、阴谋家、篡军反党分子罗瑞卿被揪出以后，国防工业各部广大群众义愤填膺，一致强烈要求组织联合斗争。在此期间，科研单位一个院要斗，你很快就批准了。在六七年六月三日总理接见群众代表时，有人问此事，聂荣臻却气势汹汹地说：“斗罗还有专利吗？”既然没有专利，为什么有的让斗，有的不让斗，这是什么意图？"},{"type":"paragraph","text":"25.一九六七年七月八日，聂荣臻在京西宾馆召开会议，亲自向科研系统的一派群众专政布置了一个《斗罗大会》，从发起单位、邀请单位，谁发言，谁发票都亲自指定。当时总理已多次指示，批斗大会按行政系统联合进行。聂荣臻仍然坚持他“拉一派，扶一派，压一派”的原则，作了一个名为联合，实为扩大分裂的布置。他在这个大会上布置说：“大联合当然需有核心的”，而把另一派革命群众组织比为“百万雄师”，把同另一派革命群众组织之间的“斗争”比作“重庆谈判”。还特别说明：“我们不抓大批判的旗帜，人家就说我们搞分裂。”这难道不是你在两派斗争中结一派亲授“锦囊妙计”扩大分裂的确凿证据吗？"},{"type":"paragraph","text":"26.叶剑英在六·二〇会议上有个“七·八”讲话，把文化大革命说得一团漆黑，把形势描绘成“今不如昔”，是一篇地地道道的大毒草。而讲一讲在一开始就宣布他的讲话是“代表聂副主席作的”，而你没有否认，究竟聂、叶间在搞什么名堂？叶为什么成了聂的代言人？"},{"type":"paragraph","text":"27.在国防科委召开的国防科研系统第二次活学活用毛主席著作积极分子大会，三月十三日大会上大会主持人在开幕词中说：“大会是在杨成武代总长直接关怀下进行的！”向大会宣读了杨成武给大会的“电话贺电”，还要全体代表“祝杨成武代总长身体早日恢复健康。”余立金、傅崇碧这两条变色龙高居于大会主席台上，又是谁的决定呢？聂、杨、余、傅是什么关系呢？"},{"type":"paragraph","text":"28.总参活学活用毛主席著作积极分子大会事先印好的开幕词中，本来没有聂荣臻出席的名字，可见聂事先是不打算来的。开会时，聂竟出人意外地“抱病”到会。杨成武立刻在开幕词的宣读本上临时加上了：“聂荣臻副主席亲临大会作指导，我们表示最热烈的欢迎和最衷心地感谢”等字样，会后立即将《开幕词》从代表手中收回重新铅印，加上了这段话。两个会上，相互吹捧，绝非一般，而是他们之间共同的需要。"},{"type":"paragraph","text":"29.聂荣臻六七年六月三日接见XX院军管会时，污蔑文化大革命，叫喊什么：“不能一批一批地打下去！”并恶毒地说：“封建皇帝登基还要大赦吗！”恶毒攻击无产阶级文化大革命，把矛头直接指向伟大领袖毛主席。叶剑英却在“六·二〇”大会上代表聂讲话说：“XX厂一万多人的大厂在打架……六七年一门炮也没有出来，出来一门也称是毛泽东思想的胜利。”（实际上生产了XX门炮）。也是恶毒攻击无产阶级文化大革命，把矛头指向伟大领袖毛主席，二者腔调，如出一人之口令人深思！"},{"type":"paragraph","text":"30.杨、余、傅反党集团揭出来后，你为什么急急忙忙向毛主席、林副主席、周总理写信？如果你没有鬼，为什么感到“十分不安？”"},{"type":"paragraph","text":"打倒刘邓陶！打倒彭德怀！打倒贺龙！打倒彭罗陆杨！"},{"type":"paragraph","text":"打倒肖华！打倒二月逆流黑干将谭震林！"},{"type":"paragraph","text":"坚决反对右倾分裂主义！右倾投降主义！右倾保守主义！"},{"type":"paragraph","text":"打倒杨余傅！揪出黑后台！"},{"type":"paragraph","text":"无产阶级文化大革命全面胜利万岁！"},{"type":"paragraph","text":"毛主席的革命路线胜利万岁！"},{"type":"paragraph","text":"战无不胜的毛泽东思想万岁！"},{"type":"paragraph","text":"伟大的领袖毛主席万岁！万岁！万万岁！"},{"type":"subtitle","text":"四月廿五日"},{"type":"paragraph","text":"[1]The creator of this material was unknown. It might be a certain mass organization from those organs of which Nie Rongzhen was in charge, e.g., National Science Commission."}]}
