{"imgs":[],"pdf":"https://maoistlegacy.de/db/files/original/2e4a383440600f00fb365d68c4cf2223.pdf","collection":[],"subject":[],"coverage":["Beijing"],"format":["Original copy"],"publisher":[],"source":["MS, 137"],"title":"关于在全市协商选举十一大代表的安排意见","tags":["北京","成分","民主","选举"],"creator":["中共北京市委"],"dates":[{"year":1977}],"contributor":["Michael Schoenhals"],"parts":[{"type":"title","text":"关于在全市协商选举十一大代表的安排意见"},{"type":"paragraph","text":"一、以华主席为首的党中央今年三月份作出决定，在今年下半年的适当时间提前召开党的第十一次全国代表大会。这是我们全党全军全国各族人民的一件大喜事。这次大会，在我们党的历史上将是具有特殊重要性的一次大会，对国内国际都将产生重大和深远的影响。在工作中要深入宣传党中央关于召开党的第十一次全国代表大会决定的精神，要充分认识我们在英明领袖华主席领导下，一举粉碎王张江姚“四人帮”反党集团，取得了我党历史上第十一次重大路线斗争的伟大胜利。在这个大好形势下，召开党的“十一大”，这是毛泽东思想的伟大胜利，它标志着粉碎“四人帮”以来全国形势一片大好，我们的党更加团结，更加坚强，更加朝气蓬勃，我国的无产阶级专政更加巩固。中央号召，希望全党同志为胜利召开党的第十一次全国代表大会而斗争。我们要热烈响应党中央的号召，认真作好召开十一大的各项准备工作。"},{"type":"paragraph","text":"二、中央分配北京市十一大代表63名，比十大的时候多了13名，北京市有54万多名党员，选63名代表是相当的多了。这是华主席为首的党中央对北京市广大党员和全市人民的极大关怀，同时，我们万分高兴的告诉大家，“中央建议英明领袖华主席和吴德同志作为北京市出席党的第十一次全国代表大会代表候选人。请你们提交市委扩大会议进行协商选举。其名额不包括原分配的代表数字之内”。中央的这个建议，是一个特大的喜讯，这是党中央对北京市全体党员和广大人民的极大信任，也是对我们的极大鼓午[sic]和鞭策。在6月14日召开的市委扩大会议上，同志们一致衷心拥护英明领袖华主席为出席党的十一次全国代表大会代表，一致同意吴德同志为北京出席党的十一大代表候选人。（市委领导同志中倪志福同志，中央确定在上海市协商选举）。同志们一致表示，我们要更加紧密的团结在华主席为首的党中央周围，努力作[sic]好各方面的工作。"},{"type":"paragraph","text":"三、根据中央规定代表产生的程序，在6月14日市委扩大会议上，经过充分民主协商，拟定了代表候选人名单。之后，又在代表候选人所在单位进行了充分协商，现在将63名代表候选人在全市党内外群众中征求意见，进行民主协商。而后，在这个基础上市委再举行扩大会议选举产生正式代表，报中央审批。"},{"type":"paragraph","text":"关于代表的比例，是根据中央的规定，参照北京出席十大代表的比例确定的。现在的63名代表候选人中，产业工人31名，占49.2%；贫下中农代表7名，占11.1%；其他劳动人民5名，占7.9%；革命知识分子8名，占12.7%；革命干部12名，占19.1%；女同志16名，占25.4%；少数民族1名，中年青年49名，占77.7%。"},{"type":"paragraph","text":"代表候选人的协商工作，要作为一件大事来抓，要按中央11号文件规定，按照民主集中制的原则，要充分酝酿民主协商。"},{"type":"paragraph","text":"四、要发动全体党员和广大群众以实际行动迎接党的十一大的召开。我们全体党员和全市广大人民要更高地举起和坚决捍卫毛主席的伟大旗帜，坚决拥护英明领袖华主席，坚决拥护华主席为首的党中央，进一步加强全党全军全国各族人民的大团结，更深入的开展揭批“四人帮”的伟大斗争。从政治上，思想上，组织上彻底清除“四人帮”的流毒和影响，调动一切积极因素，沿着毛主席指引的航向更好地贯彻落实华主席提出的抓纲治国的战略决策，把学习《毛选》五卷的群众运动，把农业学大寨，工业学大庆的伟大群众运动推向新高潮。抓革命，促生产，促工作，促战备，在各条战线各个方面作出更大的成绩，向党的十一大献礼。全党、全市人民更奋发图强，团结一致，在英明领袖华主席党中央的领导下，把毛主席交给我们的无产阶级革命事业迅速推向前进，夺取更大的胜利。"}]}
