{"imgs":[],"collection":[],"subject":["Military affairs"],"coverage":["Henan"],"format":["Reprinted in edited volume"],"publisher":["北京: 中共中央办公厅、国务院秘书厅文化革命联合接待室, 1967"],"source":["中共中央办公厅、国务院秘书厅文化革命联合接待室, 无产阶级文化大革命有关文件汇集（第三集）, 100-114"],"title":"中共中央对河南军区党委《关于支左工作中所犯错误的检查报吿》的批示","tags":["河南","支左"],"creator":["中共中央"],"dates":[{"year":1967,"month":7,"day":10},{"year":1967,"month":6,"day":27}],"contributor":["ERC"],"parts":[{"type":"title","text":"中共中央对河南軍区党委《关于支左工作中所犯錯誤的检查报吿》的批示"},{"type":"subtitle","text":"（一九六七年七月十日）"},{"type":"paragraph","text":"河南省军区在无产阶級文化大革命支农、支工工作中，作出了一定的成绩。但是，在支左問題上，犯了方向、路线的错誤，造成了部队同群众、群众同群众之间的对立。这个错誤主要应由军区第二政委何运洪同志負责。这次，河南省军区党委所作的关于支左错誤的检查比較好。我們相信，在省军区作了认眞检查以后，广大革命群众是会拥护解放军，会欢迎并支持军区改正错誤的。"},{"type":"paragraph","text":"河南省委内走资本主义道路的当权派是代理第一书記文敏生、书記处书記赵文甫。原河南省委第一书記刘建勋同志，过去在河南的工作中虽然犯有某些严重错誤，但是在八届十一中全会以后，认眞地作了检查，回到了毛主席的无产阶級革命路线上来，是革命的領导干部。中央决定着手成立以刘建勋同志为首的有革命群众組織代表、军队代表、革命領导干部参加的河南省革命委員会筹备小組，領导全省的无产阶級文化大革命和工农业生产。"},{"type":"paragraph","text":"河南各群众組織赴京代表，最近就停止武斗等問題达成了六项协議，中央认为这六条协議是好的，希望各群众組織认眞贯彻执行这些协議。"},{"type":"paragraph","text":"附：河南省军区党委关于支左工作中所犯错誤的检查报告"},{"type":"paragraph","text":"河南省各方赴京汇报团关于贯彻执行中央六·二四“通知”及总理指示的协議书"},{"type":"paragraph","text":"河南省軍区党委关于支左工作中所犯錯誤的检查报告"},{"type":"subtitle","text":"（一九六七年六月二十七日）"},{"type":"paragraph","text":"主席、林副主席、中央、中央军委、中央文革、军委文革并武汉军区党委："},{"type":"paragraph","text":"毛主席敎导我們，如果有了错誤，定要痛痛快快地承认错誤，改正错誤，改得越快、越彻底越好，絕不能扭扭捏捏、吞吞吐吐，更不能坚持错誤，越走越远。我們在支左工作中犯了方向路线错誤，打击了郑州大学文化革命联絡委員会与河南二七公社革命造反派，給河南省文化大革命造成了很大損失。我們对这一严重错誤，在中央首长指出以前、沒有从根本上认識，越陷越深，以致不能自拔。经过中央首长指出我們的错誤，循循善誘，諄諄敎导，才使我們逐步的醒悟过来，这是对我們政治上的最大关怀、最大爱护，使我們受到了一次最深刻、最实际的毛泽东思想敎育。我們决不辜負中央首长的期望，坚决改正错誤，迅速回到毛主席的革命路线上来。"},{"type":"paragraph","text":"我們介入地方文化大革命，一开始大方向就错了。我們对省委領导成員的情况未作全面系统的了解和阶级分析，沒有严格区分两类不同性质的矛盾，错誤地把刘建勋、纪登奎同志当成党内走资本主义道路的当权派，将他們所支持的革命造反派組織看成为党内走资本主义道路当权派的“御用工具”，把革命造反派組織二七公社，看成是资产阶級反动路线的产物。因此，我們在二月份先后错誤地发表了《严正声明》和《吿全省人民书》，把斗爭矛头指向了革命領导干部和革命群众，而沒有对准省委内一小撮走资本主义道路的当权派。"},{"type":"paragraph","text":"二月十七日河南日报社事件，主席、中央指示我們組織双方代表赴京汇报，这对解决河南問題、糾正我們的错誤，本来是一个很好的机会，但是我們错誤地理解了中央的指示，而对郑大联委与河南二七公社采取了压垮和拖垮的政策，限制他們的代表名额，不想赴京汇报，这实际上是无視主席、中央的指示与主席思想是对立的。"},{"type":"paragraph","text":"在三月六日宣布郑大联委为非法組織以后，造成连锁反应，全省各地宣布解散了许多革命群众組織，错抓了许多人，打击了革命小将，压制了群众运动，党言川同学也被拘留和游了街；社会上一度出现了肃淸二七公社“流毒”，让革命群众挂黑牌、請罪的错誤傾向；这时，党内一小撮走资本主义道路的当权派也乘机兴风作浪，操纵保守組織，进行阶級报复，打击造反派，掀起了一股资本主义复辟反革命逆流。"},{"type":"paragraph","text":"四月初，传达贯彻了林副主席在全军军級干部会議上的讲話和会議精神，中央发出了关于安徽問題的五点指示，中央军委颁发了十条命令，这又給了我們一次改正错誤的机会。但是我們对中央、军委在关鍵时刻所作出的这些重要决定，沒有认眞学习和贯彻执行，盲目自滿，自恃正确，沒有从根本上认識错誤，把当时河南二七公社向我們的反抗，看作是在党内一小撮走资本主义道路当权派操纵下所掀起的一股“翻案妖风”。所以军区領导同志在四月十六日群众大会讲話中，又重申宣布郑大联委为非法組織“是有充分根据的，郑重的”，并且还把这个讲話登了报，这就进一歩打击了郑大联委，压制了河南二七公社，致使我們错上加错，越陷越深，越来越被动。直至赴京汇报前夕，才作出宣布撤銷郑大联委为非法組織的决定，但只承认是作法上的错誤，沒有认識到是根本上搞错了。"},{"type":"paragraph","text":"我們在支左工作中，不仅压制和打击了一些革命造反派，而且还支持了一些保守派。特別是三月份我們在急于夺权的思想指导下，沒有按照无产阶級革命派大联合的原则，組織了几个总部，这給我們的工作带来很大被动。"},{"type":"paragraph","text":"赵文甫給军区写信，挑拨离间，用意极其恶毒，但我們政治上麻木不仁，沒有看到問題的严重性，給以及时揭露和反击。"},{"type":"paragraph","text":"我們在支左工作中所犯的方向路线立場错誤，責任在军区党委常委，党委书記何运洪同志要負主要責任，并应作深刻检查。我們所以犯如此严重错誤，而且在长时间内不觉悟，不认識，不改正，根本原因是："},{"type":"paragraph","text":"一、路线觉悟不高。对毛主席的革命路线很不理解，对两个阶級、两条道路、两条路线斗爭的尖锐性、复杂性认識不足，对无产阶級革命造反派始終体现着斗爭的大方向认識不淸，把本质和非本质、主流和支流的关系搞顚倒了，对他們非本质的和屬于支流的缺点错誤看得太重了，错誤地把他們当作右派势力，进行压制和打击，自觉不自觉地站错了队，背离了毛主席的革命路线，执行了资产阶級反动路线。"},{"type":"paragraph","text":"二、保守思想严重。驕傲自滿，自以为是，固步自封，因循守旧，墨守陈規，习慣于按常規办事，对无产阶級文化大革命中出现的新事物很不敏感，很不理解。对无产阶級革命派的造反精神和革命行动看不慣，甚至反感，对他們缺乏深厚的阶級感情。对保守势力在思想感情上有着千丝万縷的联系，态度曖昧。支左工作旗帜不鮮明，立場不坚定。"},{"type":"paragraph","text":"三、怕字当头，不相信群众。在文化大革命中，党委領导成員很少深入实际，到群众里面去，虛心听取群众意见，即使对我們所支持的河南省革命造反派总指揮部提出的善意批評和宝贵建議，也听不进去。患得患失，不敢挺身而出，冒风险，担担子，缺乏勇于負責的精神。怕群众，怕革命，怕丢面子，怕丢官，一句話就是怕革命。"},{"type":"paragraph","text":"四、党委領导不力。未介入地方文化大革命以前，对地方的文化大革命不闻不問，很不关心，参加省委文革小組有名无实，沒有积极主动了解情况，因此介入后，心中无底，仓促上陣。在支左工作中，党委沒有形成核心領导力量，工作忙乱，处处应付。我們对一些重大問題，缺乏明确的方針和有效的措施。作风不民主，工作不深入，情况不明，决心不大，犹犹豫豫，朝令夕改；包办代替，听不进不同意见，未能充分发揮党委的集体領导作用。"},{"type":"paragraph","text":"五、归根结蒂是毛泽东思想伟大红旗举得不高，毛泽东思想的絕对权威树立得不牢，活学活用毛主席著作不好，世界观沒有得到彻底改造，既不能正确对待群众，又不能正确对待自己，把自己看成革命的一份力量多，把自己当作革命的对象少，在文化大革命中，沒有很好的触及灵魂，破私立公，促进自己思想革命化。"},{"type":"paragraph","text":"我們所犯的错誤是极其严重的，敎训是沉痛的。我們辜負了最高统帅毛主席、副帅林副主席和党中央对我們的敎导和信任，辜負了广大革命群众对我們的信赖和期望。我們深感万分痛心，对不起毛主席、林副主席和党中央，对不起河南五千万人民。"},{"type":"paragraph","text":"毛主席敎导我們：“无数革命先烈为了人民的利益牺牲了他們的生命，使我們每个活着的人想起他們就心里难过，难道我們还有什么个人利益不能牺牲，还有什么錯誤不能抛棄嗎？”我們一定遵照毛主席的敎导，彻底地检查错誤，坚决地改正错誤。我們一定更高地举起毛泽东思想伟大红旗，在斗爭中活学活用毛主席著作，进一步提高两个阶級、两条道路、两条路线斗爭的认識，彻底改造资产阶級世界观，坚定地站到毛主席的革命路线上来。我們决心以山东省军区为榜样，公开向群众作检查，給郑大联委彻底平反，对二七公社坚决支持。努力做好各派群众組織的工作，在毛泽东思想的基础上，实现以左派为核心的革命的大联合。坚决支持革命的領导干部，促进革命的三结合。对部队加强两条路线斗爭的敎育，加强政治思想工作，提高路线觉悟，紧紧掌握斗爭的大方向，努力完成伟大領袖毛主席交給我們“三支”、“两军”的光荣任务，把无产阶級文化大革命进行到底，爭取革命、生产双胜利。"},{"type":"paragraph","text":"以上仅是我們的初步检查，还很不深刻，恳切盼望給予批評指示。"}]}
