{"imgs":[],"pdf":"https://maoistlegacy.de/db/files/original/3db71a1b4f4af9444eecf7f8fbeeb0b1.pdf","collection":[],"subject":[],"coverage":["Shandong"],"format":["Original copy"],"publisher":["天津: 工代会(东)修配筹委12·30红色风暴造反队, 1967"],"source":["MS, 55"],"title":"山东省革委及军训团领导小组关于大联合座谈会几点建议","tags":["大联合","派性","山东","文革"],"creator":["山东省革委及军训团领导小组"],"dates":[{"year":1967,"month":11,"day":1}],"contributor":["Michael Schoenhals"],"parts":[{"type":"title","text":"山东省革委及军训团领导小组关于大联合座谈会几点建议"},{"type":"paragraph","text":"一、大联合要抓紧，高潮已掀起，但有不足之处表现在："},{"type":"paragraph","text":"1.大联合抓大批判不紧，大联合大批判有脱节现象。"},{"type":"paragraph","text":"2.思想领先不够，越快越好"},{"type":"paragraph","text":"二、大联合核心问题：现在有些人借批判“以我为核心”否定以左派为核心。应该是永远不能否定以左派为核心，以我为核心和以左派为核心是根本不同的，以左派为核心，是主席路线，以我为核心是资产阶级派性的典型表现。"},{"type":"paragraph","text":"革命大联合是对革命派讲的，革命派要执行毛主席的指示，去团结一切可以团结的人，这样就有了一个核心问题了。现在出现了没有谁团结谁的问题，社会上在反对左倾（如：山头主义、派性等），要注意在左派队伍中发生右倾情绪，放弃原则。要防止极左派和保守势力乘机攻击革命派。"},{"type":"paragraph","text":"三、在大联合中有些不太好的组织（如：偏保、犯过错误的等等），通过联合提高到造反派地位，造反派往往转不过弯来。我们就不能认为不太好的组织愿意联合，而造反派不愿意联合（王效禹同志讲：真正不愿意联合的还是保守组织，愿意联合的还是造反派）。不要往造反派脸上抹黑。"},{"type":"paragraph","text":"我们在强调斗争的时候往往极左派跳出来，我们在联合的时候往往是保守派跳出来。（十四中黑字兵调子高，但就不承认左派组织）。"},{"type":"paragraph","text":"我们现在还是教育左派组织，按毛主席的最新指示实现革命的大联合。他们的派性要教育、帮助，但不要轻易说他们不搞大联合，不要给他们脸上抹黑。保守组织犯有错误的组织，口头上也承认讲大联合，但是就是死抱住他们的组织不放，这是最大的派性。应该是革命左派组织派性最小。军训团要抓紧，联合起来困难，巩固和发展联合更困难，更艰巨，联合起来应该立既[sic]掀起大学习、大批判高潮，有些问题可以放一放。不要为小问题纠缠不休。搞席位，搞名称，是派性表现，联合起来就要看你毛泽东思想红旗举得高不高，以左派为核心千万不能忘掉，不能忽略。"},{"type":"paragraph","text":"1）黑字兵问题：不管冒出来的也好，还是恢复组织的也好，对他们不是联合问题，仍然是争取教育他们，使他们回到毛主席革命路线上来，靠拢左派组织。"},{"type":"paragraph","text":"2）小组织问题：要注意分析，一般的都不太好，如保字号顽固头头组成的组织，坚持到最后剩了少数人，对这样的组织如果你把他联合过来并给他一个席位，就不对头了，他们不是大联合的对象，应该团结教育。如果他们硬要坚持就是一个派性，（对他们还应以具体情况而定，好的也可以吸收。）"},{"type":"paragraph","text":"3）逍遥派问题：（组织外的）积极争取团结教育，让他们回到班级一块搞大批判，对他们也不是联合问题，好的也可以吸收到组织里来。"},{"type":"paragraph","text":"4）对现在仍然保守组织，对他们是进行教育，说服他们向革命派靠拢，和保守组织联合起来，但不能叫他们作为核心，（指组织大的）。对确保组织，不要戴保守帽子，经过一年的文化大革命就是有也是几个头头，一般大组织保守的不多。"},{"type":"paragraph","text":"5）对于极左（如翻案兵）不是联合不联合的问题，而是帮助他们纠正错误（请示效禹同志：一般中学生不要戴极左派的帽子，可以说有极左的思潮和翻案错误，）如市劳动技校的翻案，杀回马枪改的[sic]不错，有的提出给他们席位。"},{"type":"paragraph","text":"6）对于杀出来的具体分析，具体对象，原则上是要团结广大群众，杀出来错误的，因为他们另立山头，如果联合起来，给他们席位那么恰恰证明他们杀出来是正确的了。对他们不是联合的问题而是帮助他们回去的问题。（无条件并不等于取消核心）"},{"type":"paragraph","text":"7）不算旧帐[sic]问题：不算旧帐[sic]首先是指革命派内部之间，另外也要说造反派对老帐[sic]不要指了，但不是说造反派不算保守派的帐[sic]了，否则就说明当初保对了，造反派不反保守派的帐[sic]，一般的说是造反派之间的分歧，还是通过大批判、大学习及批评和自我批评来解决。和保守派的分歧还是要帮助教育他们认识错误、改正错误。当前大联合中，一个主要问题还是不要把以我为核心和以左派为核心混淆起来，不能以反对“以我为核心”来堵造反派的嘴。我们不要为自己争取，不要为小集体争权，但是我们一定要为无产阶级政权，权一定要掌握在无产阶级革命派手中。"},{"type":"subtitle","text":"（转抄材料仅供参考）"},{"type":"subtitle","text":"抄自铁道部天津机车车辆工厂毛泽东主义红卫兵《长征》小报"},{"type":"subtitle","text":"工代会（东）修配筹委12·30红色风暴造反队翻印"},{"type":"subtitle","text":"1967年11月1日"}]}
