{"imgs":[],"collection":[],"subject":["Rehabilitation and case settlement"],"coverage":["Yunnan"],"format":["Reprinted in edited volume"],"publisher":["昆明: 云南批判资产阶级反动路线联络总站, 云南专州县市革命造反派赴昆联络站, 1968"],"source":["云南批判资产阶级反动路线联络总站, 云南专州县市革命造反派赴昆联络站, 无产阶级文化大革命批资平反资料选辑, 95-98"],"title":"走访云南省军管会学校、政法组记录（摘录）","tags":["公安六条","教师","平反","受害者","云南","走访"],"creator":["大理州鹤庆中学毛泽东思想《二•二七》反修战斗队","赵国文","胡镕","于树森"],"dates":[{"year":1967,"month":8,"day":24}],"contributor":["ERC"],"parts":[{"type":"title","text":"走访云南省军管会学校、政法組記錄（摘录）"},{"type":"paragraph","text":"走訪時間：1967.8.24下午2:40—5:40"},{"type":"paragraph","text":"走訪者：大理州鹤庆中學毛澤東思想《二•二七》反修戰斗隊代表劉瑩及駐昆同學數人。"},{"type":"paragraph","text":"接待者：學校组——趙国文同志，政法组——胡鎔、于樹森同志"},{"type":"paragraph","text":"（一）有關平反問題"},{"type":"paragraph","text":"168.問：在这次文化大革命運動初期，被資反路线打成“反革命”、\"右派分子”、“牛鬼蛇神”等的革命群众，至今已十四个月多，军委总政关于《軍隊院校无產階級文化大革命的緊急指示》和《中共中央關于处理无產阶级文化大革命中档案材料的補充規定》已公布十个月多，可是有些地方资反路线的执行者們，还千方百計耍陰謀，不愿給受迫害的革命羣衆徹底平反，这算不算走资派公开抗拒中央指示？"},{"type":"paragraph","text":"答：走资派就是不愿为被他們打成“反革命”的革命羣衆彻底平反。直到現在仍坚持不平，就是公開對抗中央指示。"},{"type":"paragraph","text":"169.問：怎樣才能做到認眞平反、彻底平反？"},{"type":"paragraph","text":"答：恢复五月十六日以前的政治面貌，屬于享有一切公民權的應當恢复享有一切公民權。"},{"type":"paragraph","text":"170.问:有的教師，历史上有过三青團區隊長、國民黨區分部委員、中尉付連長等身份，但在肅反審干后黨給他們作的结论是“一般政治歷史問題”，現在这个結論還算不算数？"},{"type":"paragraph","text":"答：結論算數，肯定肅反審干成績。"},{"type":"paragraph","text":"政法組胡鎔同志答：肅反審干的結論是\"一般政治歷史問題”就属于人民内部矛盾。在未發現新的重大歷史問題和現行反革命活動以前，就不能推翻這个結論，否則，就要重新肅反。"},{"type":"paragraph","text":"171.問：以上这些教師，十七年來享有完全的公民權，在整風反右等政治运动中，也未發現新問題，長期工作中未受過任何處分，他們算不算革命羣衆？"},{"type":"paragraph","text":"答：不是專政對象，五月十六號以前是教師的，都属于革命羣衆。"},{"type":"paragraph","text":"172.問：直到現在還不給受害者平反，受害者起来和資反路綫的执行者和當權派作斗爭，要他們徹底平反，可是有人說，这是\"私”字作怪，干扰大方向，这問題可以暫時靠邊站，这種論調對嗎？"},{"type":"paragraph","text":"答：这種論調當然不對，受害者應積極起來和迫害者作斗爭，这也是發動羣衆起来批判资產阶级反動路綫重要的一環。斗爭會有反復，这是肯定的，但要看到前途是光明的。毛主席在《人的正確思想是从哪里来的》这篇文章中指出：“在社会斗爭中，代表先進阶级的勢力，有時候有些失败，并不是因为思想不正確，而是因爲在斗爭力量的對比上，先進勢力这一方，暫時還不如反动勢力那一方，所以暫時失敗了，但是以后總有一天会要成功的。”希望好好學用這篇文章。"},{"type":"paragraph","text":"（二）有關《中共中央国务院關于在无產階级文化大革命運動中加強公安工作的若干規定》的政策界线問題"},{"type":"paragraph","text":"173.問：公安六條所指的（第四條）二十二種人是屬于人民的范疇，還是屬于敵人的范疇？"},{"type":"paragraph","text":"答：其中地、富、反、坏、右分子；反動黨團骨干分子；敵僞軍、政、警、宪、特分子是明顯的屬于敵人的范疇，其余各種不一定屬于敵人，但都是屬于情節輕重不同的专政對象。"},{"type":"paragraph","text":"174.問：《公安六條》卡不卡適合平反范圍的革命羣衆？"},{"type":"paragraph","text":"答：旣然是適合平反范圍的革命羣衆，當然就不應該卡。"},{"type":"paragraph","text":"175.問：这二十二種人包不包括歷史上有过某種身份，但審干時已经作了是“一般政治歷史問題”結論的在職干部、人民教師，幷且他們是反動路綫的受害者？"},{"type":"paragraph","text":"答：前提：（1）結論是“一般政治歷史問題”；（2）在職；（3）運動前未受任何专政，这就不屬二十二種人，不该卡。"},{"type":"paragraph","text":"176.問：鶴庆黑縣委付書記、鶴慶中學工作組組長何子誠，勾結鶴慶縣公安局政治付教導員、鶴慶縣小學工作組付组長李茂生，否定这些教師在審干時黨給作的实事求是的結論，利用公安六條，強詞夺理、牽強附會地亂加解釋，例如：抗日戰爭時期在國民党文工團里任過音樂組長，領過半年左右的上尉津貼，李茂生解释爲“相當于連長以上”；僞教育廳小學國民教育视導員，就是因爲國民黨是政教合一，所以比保長大；連長包括付職就是連長以上；被反動路綫诬陷逼死的親屬是堅持反革命立場的反革命家屬，等等，都應該卡，并且揚言要在全縣范圍内把類似的人清洗出戰斗组织。他們就是这樣對受害者實行四不准的專政的。这算不算是繼續堅持資反路錢，歪曲《公安六條》，對革命羣衆進行鎭壓？你們認为以上这些人（包括前面提到的三種）應該卡嗎？"},{"type":"paragraph","text":"答：（政法組）这个問題，軍管會七月廿四日發出的有關墨江地區平反問題的第二號指示文件已經解釋得很清楚，这个問題上面已經給解决了。其中有一條就是着重談的不能翻歷史老账嘛，你們那里支左辦公室看到这个文件后就會解决問題了。这个文件各縣支左辦公室都發了。至于牽強附會、亂加解釋當然是錯誤的。連長以上就是連長以上，沒有包括付職。"},{"type":"paragraph","text":"不能亂卡亂清洗，不能叫人不去參加戰斗隊、不去斗批改呀！應該圑結一切可以團結的人，百分之九十五嘛，怎么理解？"},{"type":"paragraph","text":"（三）關于給摘了右派帽子的革命群众平反的問題"},{"type":"paragraph","text":"177.問：摘了右派帽子算不算革命羣衆？應不應該對他實行四不准？"},{"type":"paragraph","text":"答：是屬于革命羣衆，否則就不能摘帽子。摘掉帽子了就應該和其他革命羣衆一樣，享有各種政治權利。"},{"type":"paragraph","text":"178.問：給他們平反應不應该和其他革命羣衆一样，做到在什么情况下打成“反革命”就要在什么情况下予以平反、當衆恢复名誉？"},{"type":"paragraph","text":"答：應該一樣。"},{"type":"paragraph","text":"179.問：鶴慶黑縣委不給这些教師公開平反，只是送一張平反通知書就平反了，你們認爲这樣做符合中央规定嗎？"},{"type":"paragraph","text":"答：不符合。"}]}
