{"imgs":[],"pdf":"https://maoistlegacy.de/db/files/original/5b02228db9feb40cb9b97e0d291a1723.pdf","collection":[],"subject":[],"identifier":["中发(1977)27号"],"coverage":["Nationwide","Nationwide"],"format":["Original copy"],"publisher":[],"source":["MS,134"],"title":"中共中央通知","tags":["阿尔巴尼亚党","毛泽东思想","外交","中央文件"],"creator":["中共中央","中共中央对外联络部","外交部"],"dates":[{"year":1977,"month":7,"day":31},{"year":1977,"month":7,"day":27}],"contributor":["Michael Schoenhals"],"parts":[{"type":"title","text":"中共中央文件 中发（1977）27号"},{"type":"paragraph","text":"中共中央通知"},{"type":"paragraph","text":"各省、市、自治区党委，各大军区、省军区、野战军党委，中央和国家机关各部委党委领导小组或党的核心小组，军委各总部各军兵种党委："},{"type":"paragraph","text":"现在中共中央对外联络部、外交部“关于阿尔巴尼亚劳动党发表反华文章和我处理意见的通报请示”转发给你们，供你们在对阿关系中参考和掌握，此通报口头传达到全体党员和群众。"},{"type":"subtitle","text":"中共中央 1977年7月31日"},{"type":"paragraph","text":"（此件发至县团级）"},{"type":"paragraph","text":"中联部、外交部关于阿尔巴尼亚劳动党发表反华文章和我处理意见的通报的请示"},{"type":"paragraph","text":"中央："},{"type":"paragraph","text":"今年七月七日，阿尔巴尼亚劳动党党报“人民之声报”发表题为“革命的理论与实践”的长篇文章，肆意歪曲和恶毒攻击伟大领袖毛主席，关于三个世界的战略思想。文章污蔑关于划分三个世界的思想“完全违背”阶级标准，无视当代的基本矛盾，即社会主义同资本主义之间的矛盾，是“反马克思主义”、“反列宁主义”、反革命、“假反帝”的理论。文章攻击我关于第三世界是反帝反霸主力军的观点是“典型的机会主义观点”，旨在扼杀革命和维护资本主义；说第三世界、不结盟国家和发展中国家的领导之间“完全协调一致”“来欺骗群众”，“使其离开革命”；并说“一个真正的社会主义国家”不应把自己放到第三世界中去。文章攻击我对第二十届的方针是“宣扬社会和平”，号召无产阶级同垄断资产阶级、被压迫人民同帝国主义强国“结成联盟”；攻击我反对苏美两霸，特别是反对苏联社会帝国主义的方针是“错误的”、“极端危险”的，“是联合一个超级大国反对另一个超级大国”。"},{"type":"paragraph","text":"阿在发表此文的同时，还用十几种语言向全世界广播，并通过驻我机构在各国广为散发。在北京，亦由阿驻华使馆散发给各外国使馆及我国一些部门，由阿在我国的留学生散发给其他外国留学生。"},{"type":"paragraph","text":"阿劳这篇文章的观点是完全错误的，它所采取的手法也是十分恶劣的。这是阿劳在去年十一月七大以来，对我公开攻击的一个新的升级，是它进一步恶化中阿关系、分裂国际共运和破坏国际反霸统一战线的一个严重步骤。"},{"type":"paragraph","text":"阿采取这一步骤，是有其国内国际原因的。在国内，阿劳近几年来在处理党内斗争问题上混淆两类矛盾，采取高压政策，干群心情压抑，人人自危，生产任务完成不好，经济困难比较严重，反华不得人心，干群思想不通，为中阿关系前途担忧。在国际上阿劳妄想充当共运领袖。七大至今八个月来，阿大力拉拢一些党和组织，拼凑自己的队伍，而跟他跑的却寥寥无几。在这种情况下，阿妄图用新的反华叫嚣来改变其国内外处境。"},{"type":"paragraph","text":"阿这篇文章内容与苏修唱一个调子，受到苏修和某些小修的喝彩，但国际与[sic]论却对他不利，认为阿不顾一切的自我孤立。"},{"type":"paragraph","text":"阿劳领导同我在一系列重大问题上有原则分歧，由来已久。他们反对利用矛盾，唯我独革，打倒一切，表面很左，实际是右的。在思想上则是唯心主义，形而上学，反对辩证法，反对马列列宁主义[sic]，反毛泽东思想。阿劳领导完全知道三个世界的划分是毛主席提出伟大战略思想。他们歪曲、污蔑和攻击这一思想，是直接反毛主席的。阿劳领导还对华主席，对我粉碎“四人帮”心怀不满，态度很坏。估计在今后一个时期内阿劳反华还会发展下去。他可能继续发表一些反华文章，甚至对我进行点名攻击，也会纠集一些同他观点相同的小组织开“国际会议”，搞联合反华，很可能采取一些反华步骤，如在我援阿工作上制造纠纷。"},{"type":"paragraph","text":"阿劳七大上霍查将中阿分歧公开化以后，去年我党中央根据毛主席过去关于不同阿论战的指示精神，决定对阿劳的攻击不予公开驳斥，不同阿论战。当前，我在国际斗争中仍坚持毛主席的革命外交路线，贯彻执行毛主席关于三个世界的战略思想，团结一切可以团结的力量，反对美苏两霸，特别是反对苏联社会帝国主义。只要阿对我不做绝，只要阿继续表示还要反帝反修，我以斗争的全局出发，仍宜对阿的反华文章采取高姿态，不予置理，即不同他公开论战。这有利于我争取国际与[sic]论，也有利于我争取阿广大干部和人民群众。"},{"type":"paragraph","text":"在不同阿公开进行论战的情况下，我同友好国家友好人士的接触中，如对方谈起中阿分歧，可根据不同的对象，适当阐明我党的观点，驳斥阿劳错误观点。"},{"type":"paragraph","text":"在国家关系方面，我仍坚持原则，维护团结，不做有损于中阿关系的事。关于对阿援助，我本着无产阶级国际主义精神，根据我实际情况继续执行已签定的协议。"},{"type":"paragraph","text":"考虑到阿尔巴尼亚广大党员、干部、人民群众是好的，有对我友好的愿望，如有阿留学生、实习生、专家的地方和单位，我仍应对他们友好相待，注意多做工作。我不主动向他们谈中阿分歧，如他们主动提及，可正面阐述我观点和立场，如对方无理指责我党，应坚决顶回，但不予纠缠。"},{"type":"paragraph","text":"鉴于阿劳文章已在国内公开，干部群众意见很大，如同意请批转国内。"},{"type":"subtitle","text":"中共中央对外联络部"},{"type":"subtitle","text":"外交部"},{"type":"subtitle","text":"1977年7月27日"}]}
